<?xml version="1.0" encoding="UTF-8" standalone="no"?><?xml-stylesheet type="text/xsl" media="screen" href="/~d/styles/rss2full.xsl"?>
<?xml-stylesheet type="text/css" media="screen" href="http://feeds.feedburner.com/~d/styles/itemcontent.css"?>
<rss version="2.0">
 <channel>
  <title>Notícias do Dia Online - Joinville Notícias</title>
  <description>Notícias do Dia Online - Notícias, esportes e cultura da cidade de Joinville e região</description>
  <link>http://www.ndonline.com.br</link>
  <category>Notícias</category>
  <copyright>(c) Notícias do Dia 2010</copyright>
  <generator>Php RSS2Writer</generator>
  <atom10:link xmlns:atom10="http://www.w3.org/2005/Atom" href="http://feeds.feedburner.com/ndjoinville_noticias" rel="self" type="application/rss+xml"/><feedburner:info xmlns:feedburner="http://rssnamespace.org/feedburner/ext/1.0" uri="ndjoinville_noticias"/><atom10:link xmlns:atom10="http://www.w3.org/2005/Atom" href="http://pubsubhubbub.appspot.com/" rel="hub"/><item>
   <title>Quadrilha que trazia drogas para Santa Catarina é desarticulada pela Deic </title>
   <link>http://www.ndonline.com.br/joinville/noticias/71863-quadrilha-que-trazia-drogas-para-santa-catarina-e-desarticulada-pela-deic.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71863-quadrilha-que-trazia-drogas-para-santa-catarina-e-desarticulada-pela-deic.html</guid>
   <pubDate>16 May 2013 17:42:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Deic, Investigação, Quadrilha, Drogas </category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/16-05-2013-17-55-43-droga-prf-by-carlos-junior-5-.jpg'&gt;&lt;br&gt;

&#13;
Carlos Junior/ND&#13;
&#13;
Apreens&amp;atilde;o foi feita na noite de quarta-feira. Na carreta, foram encontrado 300 kg de maconha&#13;
&#13;
A pris&amp;atilde;o de um caminhoneiro transportando grande quantidade de droga, em Garvua, na quarta-feira (15) foi apenas o ponto de partida para a pris&amp;atilde;o de uma quadrilha especializada em trazer e distribuir drogas no estado &amp;ndash; principalmente na regi&amp;atilde;o da Grande Florian&amp;oacute;polis. Ao todo, cinco pessoas foram presas e um adolescente de 17 anos foi apreendido. Com a quadrilha, os investigadores da Deic (Diretoria Estadual de Investiga&amp;ccedil;&amp;otilde;es Criminais), apreenderam 250 quilos de maconha. O grupo estava sendo monitorado h&amp;aacute; tr&amp;ecirc;s meses e, segundo a investiga&amp;ccedil;&amp;atilde;o, h&amp;aacute; anos atuava na regi&amp;atilde;o.&#13;
Durante a investiga&amp;ccedil;&amp;atilde;o, a Pol&amp;iacute;cia Civil descobriu que quem fornecia a droga para a quadrilha catarinense era um casal do Mato Grosso do Sul. Os investigadores tinham a informa&amp;ccedil;&amp;atilde;o de que Dalila Rocha Nocetti e Gabirel Rocha de Oliveira, ambos com 21 anos, enviariam uma grande quantidade de maconha seria para Santa Catarina nesta semana. Com isso, desde a &amp;uacute;ltima sexta-feira (10), uma megaopera&amp;ccedil;&amp;atilde;o para prender os criminosos foi orquestrada. A Deic descobriu que droga era transportada por uma carreta, com placas de Ponta Por&amp;atilde; (MS), junto a um carregamento de soja, e que tinha como destino o Porto de Paranagu&amp;aacute;.&#13;
Durante todo o trajeto, os agentes da Deic acompanharam o caminh&amp;atilde;o suspeito. Ap&amp;oacute;s ele descarregar no Paran&amp;aacute;, o motorista seguiu em dire&amp;ccedil;&amp;atilde;o a Santa Catarina. Dalila e Gabriel j&amp;aacute; estavam em Joinville a espera do entorpecente. &amp;ldquo;Em Garuva, ele acabou caindo em uma blitz da PRF (Pol&amp;iacute;cia Rodovi&amp;aacute;ria Federal), nos identificamos e juntos fizemos a abordagem. Localizando v&amp;aacute;rios tabletes de maconha na cabine&amp;rdquo;, declarou ainda na noite de quarta-feira o investigador da Deic, Prot&amp;aacute;sio Dutra Martins Filho. O caminhoneiro Cl&amp;aacute;udio Roberto Morreira, 33 anos, foi detido em flagrante. Ele confessou que receberia R$ 2 mil para fazer o transporte da droga.&#13;
Em paralelo, outra equipe da Deic acompanhava outros suspeitos. Eles estavam a bordo de um Chevrolet Celta e de um Toyota Corolla furtado e faziam o trabalho de &amp;ldquo;batedor&amp;rdquo; do caminh&amp;atilde;o onde a droga era transportada. Adolfo Melgarejo Filho, 29 anos, e Michel Carlos de Freitas, 26, estavam no Celta. O Corolla era guiado pelo adolescente. Os tr&amp;ecirc;s acabaram abordados na BR-101, pr&amp;oacute;ximo ao posto da PRF de Barra Velha.&#13;
A quadrilha foi levada para a sede da Deic, na Capital. Segundo o delegado Cl&amp;aacute;udio Monteiro, os envolvidos devem responder pelos crimes de tr&amp;aacute;fico e associa&amp;ccedil;&amp;atilde;o ao tr&amp;aacute;fico de drogas, recepta&amp;ccedil;&amp;atilde;o, adultera&amp;ccedil;&amp;atilde;o de ve&amp;iacute;culo automotor e corrup&amp;ccedil;&amp;atilde;o de menores.</description>
  </item>
  <item>
   <title>Polícia Militar é chamada para conter confusão no Hospital Materno Infantil, em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/71818-policia-militar-e-chamada-para-conter-confusao-no-hospital-materno-infantil.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71818-policia-militar-e-chamada-para-conter-confusao-no-hospital-materno-infantil.html</guid>
   <pubDate>16 May 2013 15:47:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Greve, Hospital Materno, Polícia Militar, </category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/16-05-2013-15-50-28-confusao-materno.jpg'&gt;&lt;br&gt;

&#13;
Carlos Junior/ND&#13;
&#13;
Policiais militares chegaram no hospital por volta das 20h15 e conversaram com funcion&amp;aacute;rios e com os pais presentes&#13;
&#13;
&amp;ldquo;Boa noite, m&amp;atilde;e! J&amp;aacute; informo que voc&amp;ecirc; vai esperar sete ou oito horas para ser atendida.&amp;rdquo; Com esta sauda&amp;ccedil;&amp;atilde;o, pais de crian&amp;ccedil;as doentes eram recebidos na noite de ontem no Hospital Materno-infantil Jeser Amarante Faria. Os reflexos da greve municipal mais uma vez apareceram na sa&amp;uacute;de e superlotaram unidades estaduais. Na noite de ontem, uma confus&amp;atilde;o no Hospital Infantil precisou ser controlada pela Pol&amp;iacute;cia Militar.&#13;
Por causa da greve nos PAs e no Hospital Municipal S&amp;atilde;o Jos&amp;eacute;, o Hopistal Infantil superlotou e superou mais uma vez em 40% o atendimento. Pediatras chegaram a limitar o atendimento se os &amp;acirc;ni&amp;shy;mos n&amp;atilde;o fossem controlados. Por volta das 20h15, policiais milita&amp;shy;res chegaram ao local. Eles con&amp;shy;versaram com a chefia de enfer&amp;shy;magem e depois com os pais que aguardavam atendimento.&#13;
A profesora Josiane Fagundes Machado, 43 anos, chegou ao hos&amp;shy;pital com a filha Ana Carolina Ma&amp;shy;chado, 6 anos, por volta das 14h. At&amp;eacute; as 20h30, ela n&amp;atilde;o tinha sido atendida, apenas passado pela tria&amp;shy;gem. Ana Carolina estava com mui&amp;shy;ta tosse. &amp;ldquo;Eles pararam de atender porque alguns pais foram pedir ex&amp;shy;plica&amp;ccedil;&amp;otilde;es&amp;rdquo;, contou Josiane.&#13;
A irrita&amp;ccedil;&amp;atilde;o dela era percebida em mais de 50 pais que aguar&amp;shy;davam atendimento. No Hospital Mu&amp;shy;nicipal S&amp;atilde;o Jos&amp;eacute;, tamb&amp;eacute;m houve superlota&amp;ccedil;&amp;atilde;o. Apesar do atendi&amp;shy;mento n&amp;atilde;o ser restrito, muitos m&amp;eacute;&amp;shy;dicos aderiram &amp;agrave; greve. E mais uma vez, a maioria dos que cruzaram os bra&amp;ccedil;os era do pronto-socorro.&#13;
Prefeitura afirma que 15% dos servidores est&amp;atilde;o em greve&#13;
Segundo levantamento da Prefeitura, no Hospital Municipal S&amp;atilde;o Jos&amp;eacute;, 6,16% dos funcion&amp;aacute;rios paralisaram as atividades ontem, um total de 78 servidores. No in&amp;iacute;cio da noite de ontem, a Prefeitura confirmou que dos mais de 11 mil servidores, 1.729 faltaram, representando 15% do quadro. Amaior representatividade foi na educa&amp;ccedil;&amp;atilde;o, com 803 faltas. Na sa&amp;uacute;de, 663 teriam aderido &amp;agrave; greve.&#13;
Adona de casa Tatiane de Rezendes Leandro, 25, at&amp;eacute; tentou levar o filho Matheus Antonio Leandro, 1 ano, no PALeste. Mas foi orientada a procurar o Hospital Infantil. O filho estava com v&amp;ocirc;mito e diarreia desde o in&amp;iacute;cio da tarde.&#13;
O presidente do Sinsej (Sindicato dos Servidores P&amp;uacute;blicos dos Munic&amp;iacute;pios de Joinville, Garuva e Itapo&amp;aacute;), Ulrich Beathalter, acredita que a ades&amp;atilde;o &amp;agrave; greve possa ter superado os 4.500 funcion&amp;aacute;rios, se aproximando dos 50%.</description>
  </item>
  <item>
   <title>Prefeitura deve encaminhar ainda nesta quinta-feira projeto de reajuste ao Legislativo</title>
   <link>http://www.ndonline.com.br/joinville/noticias/71814-prefeitura-deve-encaminhar-ainda-nesta-quinta-feira-projeto-de-reajuste-ao-legislativo.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71814-prefeitura-deve-encaminhar-ainda-nesta-quinta-feira-projeto-de-reajuste-ao-legislativo.html</guid>
   <pubDate>16 May 2013 15:30:00 GMT</pubDate>
   <author>josi.tromm@noticiasdodia.com.br (Josi Tromm Geisler)</author>
   <category>Sinsej, Udo Döhler, Prefeitura, Joinville, Servidores Públicos, Greve</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/16-05-2013-15-43-00-b67e64c737269540ce89617e353ee1c9-1-.gif'&gt;&lt;br&gt;

&#13;
Luciano Moraes/ND&#13;
&#13;
Prefeito Udo D&amp;ouml;hler e secret&amp;aacute;rios municipais durante coletiva de imprensa&#13;
&#13;
A prefeitura de Joinville deve entregar ainda nesta quinta-feira na C&amp;acirc;mara de Vereadores proposta de reajuste salarial em tr&amp;ecirc;s parcelas aos servidores p&amp;uacute;blicos. O projeto sugere um reajuste imediato de 4% a serem pagos ainda no vencimento de junho, outros 1,5% em novembro, al&amp;eacute;m de 1,6% em dezembro. A proposta inicial previa este 1,6% s&amp;oacute; em janeiro de 2014. Mas uma mo&amp;ccedil;&amp;atilde;o aprovada por unanimidade pelos vereadores, na quarta-feira, sugeriu os reajuste da infla&amp;ccedil;&amp;atilde;o integral ainda este ano.&#13;
&#13;
O prefeito Udo D&amp;ouml;hler acatou a sugest&amp;atilde;o e anunciou que deve encaminhar o projeto ao Legislativo ainda nesta quinta-feira. O presidente do Sinsej (Sindicatos dos Servidores P&amp;uacute;blicos dos Munic&amp;iacute;pios de Joinville, Garuva e Itapo&amp;aacute;), Ulrich Beathalter, n&amp;atilde;o gostou. &amp;ldquo;Ainda n&amp;atilde;o fomos informados da nova proposta e se o prefeito encaminhar o projeto &amp;agrave; C&amp;acirc;mara vamos fazer press&amp;atilde;o para que n&amp;atilde;o votem&amp;rdquo;, avisa Ulrich.&#13;
Ainda na noite de quarta-feira, o prefeito Udo anunciou que ir&amp;aacute; descontar os dias parados dos servidores grevistas. Para a prefeitura, no terceiro dia de greve cerca de 15% dos funcion&amp;aacute;rios p&amp;uacute;blicos participam do movimento. O Sinsej anuncia quase 50% de ades&amp;atilde;o.</description>
  </item>
  <item>
   <title>Tempo de espera por tratamento contra o câncer não poderá ultrapassar 60 dias</title>
   <link>http://www.ndonline.com.br/joinville/noticias/71774-tempo-de-espera-por-tratamento-contra-o-cancer-nao-podera-ultrapassar-60-dias.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71774-tempo-de-espera-por-tratamento-contra-o-cancer-nao-podera-ultrapassar-60-dias.html</guid>
   <pubDate>16 May 2013 13:19:00 GMT</pubDate>
   <author>loreni@noticiasdodia.com.br (Lorení Franck)</author>
   <category>Câncer</category>
   <description>

Pacientes com c&amp;acirc;ncer dever&amp;atilde;o ter o in&amp;iacute;cio de seu tratamento assegurado em no m&amp;aacute;ximo 60 dias ap&amp;oacute;s a inclus&amp;atilde;o da doen&amp;ccedil;a em seu prontu&amp;aacute;rio. Prevista na lei 12.732/12, sancionada pela presidenta da Rep&amp;uacute;blica, Dilma Rousseff, a medida, que entra em vigor no pr&amp;oacute;ximo dia 23, teve sua regulamenta&amp;ccedil;&amp;atilde;o detalhada nesta quinta-feira (15) pelo Ministro da Sa&amp;uacute;de, Alexandre Padilha. O prazo m&amp;aacute;ximo vale para que o paciente passe por uma cirurgia ou inicie sess&amp;otilde;es de quimioterapia ou radioterapia, conforme prescri&amp;ccedil;&amp;atilde;o m&amp;eacute;dica.&#13;
&amp;ldquo;&amp;Eacute; um grande desafio o que a lei prop&amp;otilde;e, mas a presidenta Dilma Rousseff e o seu governo entendem que esta obrigatoriedade vai mobilizar a sociedade e os gestores locais para que seja oferecido tratamento adequado do c&amp;acirc;ncer&amp;rdquo;, avaliou Padilha.&#13;
Antes mesmo da vig&amp;ecirc;ncia da Lei, 78% dos pacientes em est&amp;aacute;gio inicial da doen&amp;ccedil;a t&amp;ecirc;m seu tratamento iniciado em menos de 60 dias, sendo que 52% t&amp;ecirc;m esse direito assegurado em at&amp;eacute; duas semanas, conforme registros do Instituto Nacional do C&amp;acirc;ncer (Inca). Para casos avan&amp;ccedil;ados, o acesso em at&amp;eacute; dois meses j&amp;aacute; ocorre para 79% dos pacientes, sendo 74% destes em at&amp;eacute; uma quinzena.&#13;
A forma&amp;ccedil;&amp;atilde;o de m&amp;eacute;dicos especialistas no tratamento do c&amp;acirc;ncer, segundo Padilha, &amp;eacute; fundamental para o cumprimento da Lei e para a redu&amp;ccedil;&amp;atilde;o das desigualdades regionais. &amp;ldquo;Estamos formando especialistas em oncologia cl&amp;iacute;nica, pedi&amp;aacute;trica, cir&amp;uacute;rgica, entre outras &amp;aacute;reas. Criamos um incentivo financeiro no valor de R$ 200 mil, al&amp;eacute;m de incentivo mensal de custeio. A medida &amp;eacute; para que os hospitais tenham est&amp;iacute;mulo para abrir novas vagas de resid&amp;ecirc;ncia em &amp;aacute;reas priorit&amp;aacute;rias como a oncologia&amp;rdquo;, explicou.&#13;
Segundo o Secret&amp;aacute;rio de Aten&amp;ccedil;&amp;atilde;o &amp;agrave; Sa&amp;uacute;de do Minist&amp;eacute;rio da Sa&amp;uacute;de, Helv&amp;eacute;cio Magalh&amp;atilde;es, &amp;ldquo;as novas regras, al&amp;eacute;m de decisivas para a redu&amp;ccedil;&amp;atilde;o do tempo de espera, deixam claras as atribui&amp;ccedil;&amp;otilde;es da Uni&amp;atilde;o, dos estados e dos munic&amp;iacute;pios no diagn&amp;oacute;stico e no tratamento do paciente com c&amp;acirc;ncer e estruturam uma l&amp;oacute;gica para atendimento &amp;aacute;gil e de qualidade&amp;rdquo;, disse.&#13;
Para auxiliar estados e munic&amp;iacute;pios, que s&amp;atilde;o os gestores dos servi&amp;ccedil;os oncol&amp;oacute;gicos da rede p&amp;uacute;blica, a gerenciar sua fila de espera e acelerar o atendimento, o Minist&amp;eacute;rio da Sa&amp;uacute;de criou o Sistema de Informa&amp;ccedil;&amp;atilde;o do C&amp;acirc;ncer (Siscan). O software, dispon&amp;iacute;vel gratuitamente para as secretarias de sa&amp;uacute;de a partir dessa semana, reunir&amp;aacute; o hist&amp;oacute;rico dos pacientes e do tratamento, possibilitando acompanhar o panorama da doen&amp;ccedil;a.&#13;
A partir de agosto, todos os registros de novos casos de c&amp;acirc;ncer ter&amp;atilde;o de ser feitos pelo Siscan. Estados e Munic&amp;iacute;pios que n&amp;atilde;o implantarem o sistema at&amp;eacute; o fim do ano ter&amp;atilde;o suspensos os repasses feitos pelo Minist&amp;eacute;rio da Sa&amp;uacute;de para atendimento oncol&amp;oacute;gico.&#13;
Patr&amp;iacute;cia Chueiri, coordenadora geral de Aten&amp;ccedil;&amp;atilde;o &amp;agrave;s Pessoas com Doen&amp;ccedil;as Cr&amp;ocirc;nicas do Minist&amp;eacute;rio da Sa&amp;uacute;de, aponta o avan&amp;ccedil;o na reestrutura&amp;ccedil;&amp;atilde;o do atendimento, que deve funcionar em rede. &amp;ldquo;O SUS est&amp;aacute; se reorganizando para oferecer o diagn&amp;oacute;stico precoce do c&amp;acirc;ncer e o tratamento adequado para a doen&amp;ccedil;a&amp;rdquo;, avaliou.&#13;
MONITORAMENTO PERMANENTE Outra medida adotada pelo Minist&amp;eacute;rio da Sa&amp;uacute;de para garantir o cumprimento da lei em todo o Pa&amp;iacute;s &amp;eacute; a realiza&amp;ccedil;&amp;atilde;o de visitas aos hospitais que atendem pelo Sistema &amp;Uacute;nico de Sa&amp;uacute;de (SUS) para avaliar as condi&amp;ccedil;&amp;otilde;es de funcionamento e a capacidade de ofertar o atendimento com agilidade.&#13;
Este trabalho ser&amp;aacute; desempenhado pela Comiss&amp;atilde;o de Monitoramento e Avalia&amp;ccedil;&amp;atilde;o do cumprimento da Lei n&amp;ordm; 12.732, de car&amp;aacute;ter permanente, que ter&amp;aacute; entre suas atribui&amp;ccedil;&amp;otilde;es acompanhar os processos de implanta&amp;ccedil;&amp;atilde;o do Siscan e a execu&amp;ccedil;&amp;atilde;o dos planos regionais de oncologia.&#13;
REFOR&amp;Ccedil;O NO ATENDIMENTOCom apoio t&amp;eacute;cnico e recursos do Minist&amp;eacute;rio da Sa&amp;uacute;de, unidades de sa&amp;uacute;de que ofertam servi&amp;ccedil;os de radioterapia ser&amp;atilde;o estimuladas a adotar um terceiro turno de funcionamento &amp;ndash; atualmente, o atendimento costuma ocorrer pela manh&amp;atilde; e pela tarde -, de cinco horas de dura&amp;ccedil;&amp;atilde;o. At&amp;eacute; agora, 93 servi&amp;ccedil;os demonstraram interesse em expandir o hor&amp;aacute;rio de funcionamento. Outra alternativa &amp;eacute; a contrata&amp;ccedil;&amp;atilde;o de hospitais da rede privada para presta&amp;ccedil;&amp;atilde;o de servi&amp;ccedil;os ao SUS.&#13;
Tamb&amp;eacute;m est&amp;aacute; em curso a sele&amp;ccedil;&amp;atilde;o de empresa que instalar&amp;aacute; 80 servi&amp;ccedil;os de radioterapia em todo o pa&amp;iacute;s, considerando a amplia&amp;ccedil;&amp;atilde;o de 39 servi&amp;ccedil;os j&amp;aacute; existentes e a cria&amp;ccedil;&amp;atilde;o de outros 41, com investimento federal da ordem de mais de R$ 500 milh&amp;otilde;es.&#13;
AMPLIA&amp;Ccedil;&amp;Atilde;O DO ACESSOO Minist&amp;eacute;rio da Sa&amp;uacute;de tem investido na melhoria do acesso da popula&amp;ccedil;&amp;atilde;o a preven&amp;ccedil;&amp;atilde;o, exames e tratamentos do c&amp;acirc;ncer. De 2010 a 2012, o investimento do Governo Federal em oncologia disparou 26% - de R$ 1,9 bilh&amp;atilde;o para R$ 2,1 bilh&amp;otilde;es. Com estes recursos, foi poss&amp;iacute;vel ampliar em 17,3% no n&amp;uacute;mero de sess&amp;otilde;es de radioterapia, saltando de 7,6 milh&amp;otilde;es para mais de nove milh&amp;otilde;es. Para a quimioterapia houve aumento de 14,8%, passando de 2,2 milh&amp;otilde;es para 2,5 milh&amp;otilde;es.&#13;
Em decorr&amp;ecirc;ncia da inclus&amp;atilde;o de novos tipos de cirurgia oncol&amp;oacute;gica e da amplia&amp;ccedil;&amp;atilde;o dos investimentos no setor, a expectativa para 2013 &amp;eacute; que o n&amp;uacute;mero de opera&amp;ccedil;&amp;otilde;es supere a marca dos 120 mil, 25% a mais que as 96 mil realizadas no ano passado. A expans&amp;atilde;o est&amp;aacute; sendo custeada por uma eleva&amp;ccedil;&amp;atilde;o de 120% no or&amp;ccedil;amento destinado a estes procedimentos - de R$ 172,1 milh&amp;otilde;es em 2012 para R$ 380,3 milh&amp;otilde;es em 2013.&#13;
Por outro lado, houve expans&amp;atilde;o no rol de medicamentos de alto custo ofertados gratuitamente pelo SUS, com a inclus&amp;atilde;o de drogas biol&amp;oacute;gicas modernas como o mesilato de imatinibe (contra leucemia), o rituximabe (para o tratamento de linfomas) e o trastuzumabe (contra o c&amp;acirc;ncer de mama). A amplia&amp;ccedil;&amp;atilde;o veio acompanhada de aperfei&amp;ccedil;oamento na gest&amp;atilde;o dos insumos, que passaram a ser comprados de maneira centralizada pelo Minist&amp;eacute;rio da Sa&amp;uacute;de, reduzindo custos com o ganho da escala de compras.&#13;
C&amp;Acirc;NCER NO BRASILO Instituto Nacional do C&amp;acirc;ncer (Inca) estima que surgir&amp;atilde;o aproximadamente 518 mil novos casos de c&amp;acirc;ncer no Brasil em 2013. A previs&amp;atilde;o &amp;eacute; de que 60.180 homens tenham c&amp;acirc;ncer de pr&amp;oacute;stata e 52,6 mil mulheres sejam diagnosticadas com c&amp;acirc;ncer de mama. Em 2012, foram realizadas cerca de mais de 500 mil interna&amp;ccedil;&amp;otilde;es na rede p&amp;uacute;blica para tratamento do c&amp;acirc;ncer, ao custo de R$ 806 milh&amp;otilde;es.&#13;
Em 2010 (&amp;uacute;ltimo dado consolidado), o Brasil registrou 179 mil mortes pela doen&amp;ccedil;a. O c&amp;acirc;ncer dos br&amp;ocirc;nquios e dos pulm&amp;otilde;es foi o tipo que mais matou (21.779 pessoas), seguido do de est&amp;ocirc;mago (13.402), da pr&amp;oacute;stata (12.778), da mama (12.853), e do c&amp;oacute;lon (8.385).&#13;
&#13;
  </description>
  </item>
  <item>
   <title>Motociclista atropelado por carro segue internado na UTI, em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/71747-motociclista-atropelado-por-carro-na-contramao-segue-internado-na-uti.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71747-motociclista-atropelado-por-carro-na-contramao-segue-internado-na-uti.html</guid>
   <pubDate>16 May 2013 11:44:00 GMT</pubDate>
   <author>thais@noticiasdodia.com.br (Thaís Moreira de Mira)</author>
   <category>Segurança, Joinville, Atropelamento Motociclista, Contramão, Carlos Felipe da Silva, Rua 15 de Novembro</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/16-05-2013-22-08-41-vitima-acidente.jpg'&gt;&lt;br&gt;

&#13;
&#13;
Divulga&amp;ccedil;&amp;atilde;o/ND&#13;
&#13;
Carlos Felipe chegava de moto ao trabalho quando sofreu acidente&#13;
&#13;
O funcion&amp;aacute;rio da Promotur (Funda&amp;ccedil;&amp;atilde;o de Promo&amp;ccedil;&amp;atilde;o Tur&amp;iacute;stica deJoinville), Carlos Felipe da Silva, 25 anos, continua internado na UTI (Unidade de Tratamento Intensivo) do Hospital Municipal S&amp;atilde;o Jos&amp;eacute;. Ele foi atropelado por um autom&amp;oacute;vel que trafegava na contram&amp;atilde;o enquanto seguia de moto pela rua 15 de Novembro. O acidente foi em frente &amp;agrave; Expoville, no in&amp;iacute;cio da manh&amp;atilde; do dia 8 de maio. Felipe iria se juntar aos colegas e seguir de &amp;ocirc;nibus para um curso em Florian&amp;oacute;polis, quando o acidente ocorreu.&#13;
O estado dele, segundo assessoria de imprensa da unidade, ainda &amp;eacute; grave. O rapaz chegou a passar por cirurgia para desconstru&amp;ccedil;&amp;atilde;o do pulso e da perna e corre risco de ficar tetrapl&amp;eacute;gico, por causa de uma les&amp;atilde;o na medula &amp;oacute;ssea. O diagn&amp;oacute;stico m&amp;eacute;dico sobre poss&amp;iacute;veis sequelas ainda n&amp;atilde;o foi divulgado. As circunst&amp;acirc;ncias do acidente s&amp;atilde;o investigadas pela Delegacia de Delitos de Tr&amp;acirc;nsito, mas nas redes sociais j&amp;aacute; surgiram muitas den&amp;uacute;ncias e testemunhas de que o motorista que causou o acidente costumava trafegar na contram&amp;atilde;o naquele trecho para economizar caminho at&amp;eacute; o trabalho.</description>
  </item>
  <item>
   <title>Carro pega fogo em garagem de casa no bairro Petrópolis</title>
   <link>http://www.ndonline.com.br/joinville/noticias/71742-carro-pega-fogo-em-garagem-de-casa-no-bairro-petropolis.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71742-carro-pega-fogo-em-garagem-de-casa-no-bairro-petropolis.html</guid>
   <pubDate>16 May 2013 11:15:00 GMT</pubDate>
   <author>thais@noticiasdodia.com.br (Thaís Moreira de Mira)</author>
   <category>Segurança, Joinville, Incêndio, Veículo, Bairro Petrópolis, Liliane Corrêa Schulz</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/16-05-2013-21-53-51-carro-incendiado.jpg'&gt;&lt;br&gt;

&#13;
Fabr&amp;iacute;cio Porto/ND&#13;
&#13;
Susto e preju&amp;iacute;zo na zona Sul: fam&amp;iacute;lia foi acordada pelos vizinhos e encontrou o carro em chamas na garagem&#13;
&#13;
Moradora da rua Campina Grande, no bairro Petr&amp;oacute;polis, zona Sul de Joinville, a fam&amp;iacute;lia Schulz foi acordada &amp;agrave;s pressas por vizinhos no in&amp;iacute;cio da manh&amp;atilde; desta quinta-feira (16). Na garagem da casa, o Ford Fiesta comprado h&amp;aacute; cerca de um ano e meio pela dona de casa Liliane Corr&amp;ecirc;a Schulz, 37 anos, e seu marido, estava em chamas. &amp;ldquo;Era 5h15, acordei assustada. Escutei barulho de pedra em volta da casa e pensei que fosse ladr&amp;atilde;o, j&amp;aacute; liguei para a Pol&amp;iacute;cia Militar. Quando cheguei aqui fora vi o clar&amp;atilde;o, o fogo passava do teto, falei que era caso de bombeiro. O policial escutou e me mandou ligar r&amp;aacute;pido l&amp;aacute;. Demorou uns cinco ou 15 minutos e os bombeiros apareceram", conta ela.&#13;
&#13;
Um dos vizinhos de Liliane ainda tentou controlar as chamas com extintor de inc&amp;ecirc;ndio, por&amp;eacute;m n&amp;atilde;o conseguiu apaziguar as labaredas que come&amp;ccedil;avam a atingir a cozinha e a lavanderia, que ficam dentro do im&amp;oacute;vel. &amp;ldquo;Pegou a parte de dentro da cozinha e da lavanderia tamb&amp;eacute;m, mas d&amp;aacute; para  consertar. Imagina se chega at&amp;eacute; o botij&amp;atilde;o de g&amp;aacute;s que est&amp;aacute; ali?&amp;rdquo;.&#13;
Os bombeiros volunt&amp;aacute;rios precisaram de cerca de mil litros de &amp;aacute;gua para controlar o fogo. O autom&amp;oacute;vel teve perda total e a garagem ficou comprometida.As causas do inc&amp;ecirc;ndio s&amp;atilde;o desconhecidas.&#13;
Para a filha ca&amp;ccedil;ula de Liliane, de 11 anos, a principal perda foi emocional. O passarinho dela e da irm&amp;atilde;, um macho da ra&amp;ccedil;a Agap&amp;oacute;rnis, chamado Bill, morreu depois de inalar a fuma&amp;ccedil;a t&amp;oacute;xica. A gaiola dele e da companheira Belinha fica na cozinha da casa. Al&amp;eacute;m da morte da ave de estima&amp;ccedil;&amp;atilde;o, o Fiesta da fam&amp;iacute;lia ficou completamente destru&amp;iacute;do e a estrutura da garagem comprometida. Por sorte, o ve&amp;iacute;culo tem seguro.&#13;
As causas do inc&amp;ecirc;ndio s&amp;atilde;o desconhecidas. A principal suspeita, apesar de o carro ter sido comprado zero, &amp;eacute; de pane mec&amp;acirc;nica. N&amp;atilde;o se descarta, por&amp;eacute;m, que a origem do fogo tenha sido criminosa. &amp;ldquo;A gente n&amp;atilde;o sabe ainda, tem que esperar o laudo da per&amp;iacute;cia. Meu marido j&amp;aacute; foi registrar o BO (boletim de ocorr&amp;ecirc;ncia) e acionar o seguro. O carro estava parado na garagem, n&amp;atilde;o foi ligado ontem (quarta). Ainda bem que n&amp;atilde;o sai de casa. Meu irm&amp;atilde;o pediu para eu cuidar das minhas sobrinhas. Podia ter pegado fogo comigo dirigindo&amp;rdquo;, cogita Liliane. Segundo ela, o carro deveria estar com no m&amp;aacute;ximo meio tanque de gasolina.</description>
  </item>
  <item>
   <title>Tainha capturada no Rio Grande do Sul é vendida em média a R$ 5 e R$ 7 em Joinville e região</title>
   <link>http://www.ndonline.com.br/joinville/noticias/71509-tainha-capturada-no-rio-grande-do-sul-e-vendida-em-media-a-r-5-e-r-7-em-joinville-e-regiao.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71509-tainha-capturada-no-rio-grande-do-sul-e-vendida-em-media-a-r-5-e-r-7-em-joinville-e-regiao.html</guid>
   <pubDate>16 May 2013 09:51:00 GMT</pubDate>
   <author>rosana@noticiasdodia.com.br (Rosana Rosar)</author>
   <category>Joinville, Tainha, Peixe, Pescado, Mercado Público, Safra 2013, Lagoa Dos Patos</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/15-05-2013-21-42-07-site-1.jpg'&gt;&lt;br&gt;

&#13;
Rog&amp;eacute;rio Souza Jr./ND&#13;
&#13;
Tainhas nas g&amp;ocirc;ndolas de Joinville foram capturadas no Rio Grande do Sul&#13;
&#13;
A chegada de uma frente fria nesta quinta-feira (16) deve trazer a primeira &amp;ldquo;corrida de tainhas&amp;rdquo; para Santa Catarina neste outono. Liberado para a pesca em todo o Estado desde quarta-feira (15), o peixe j&amp;aacute; est&amp;aacute; sendo vendido pelo pre&amp;ccedil;o m&amp;eacute;dio de R$ 5 a R$ 7 o quilo, sem ova. Atualmente, as tainhas comercializadas nas peixarias de Joinville e regi&amp;atilde;o s&amp;atilde;o parte das que foram capturadas no Rio Grande do Sul, onde o defeso come&amp;ccedil;a apenas em junho. Se a safra catarinense for boa, o consumidor poder&amp;aacute; pagar menos para servir o prato tradicional, mas, neste ano, produtores e comerciantes est&amp;atilde;o divididos sobre as expectativas para a safra, que termina em 31 de julho.Ronaldo Correia, propriet&amp;aacute;rio do Com&amp;eacute;rcio de Pescados Classe A, a peixaria do Mercado Municipal, prev&amp;ecirc; uma safra ruim. &amp;ldquo;Sou produtor, tamb&amp;eacute;m capturo e tem bem pouquinha para vir neste ano. N&amp;atilde;o teve cria&amp;ccedil;&amp;atilde;o na Argentina nem muito na Lagoa dos Patos (RS), ent&amp;atilde;o, acho que essa safra vai durar no m&amp;aacute;ximo um m&amp;ecirc;s&amp;rdquo;, avalia. A proje&amp;ccedil;&amp;atilde;o negativa, segundo Correia, pode mudar se a temperatura se mantiver fria por mais tempo. &amp;ldquo;E a&amp;iacute;, se der bastante (tainha), a tend&amp;ecirc;ncia &amp;eacute; baixar os valores e chegar num pre&amp;ccedil;o bem bom, mas este ano j&amp;aacute; foi um ano ruim do camar&amp;atilde;o no Rio Grande. Acho que esta safra de tainha vai ser ainda pior do que a do ano passado&amp;rdquo;, avalia o empres&amp;aacute;rio.&#13;
Safra depender&amp;aacute; da temperatura fria&#13;
Depois de acompanhar a &amp;ldquo;corrida de tainhas&amp;rdquo; na Lagoa dos Patos, h&amp;aacute; duas semanas, Gilmar Teixeira, propriet&amp;aacute;rio de cinco das 12 peixarias da rede Peixaria da Barra, ficou otimista com a vinda dos peixes para o litoral catarinense. &amp;ldquo;Foram cinco dias de corrida no Rio Grande. Se a safra fosse ruim, dariam menos dias. Minha peixaria j&amp;aacute; tem tainha do Rio Grande do Sul, mas vamos esperar que agora venham as de Santa Catarina&amp;rdquo;, completou. Saulo Roberto, presidente do conselho do Sindpesca (Sindicato dos Pescadores do Estado de Santa Catarina), afirma que a safra depender&amp;aacute; prioritariamente das temperaturas. &amp;ldquo;Depende muito da varia&amp;ccedil;&amp;atilde;o. Agora, est&amp;aacute; para entrar uma frente fria, mas logo volta a temperatura mais quente e, se continuar assim, ser&amp;aacute; fraca&amp;rdquo;, disse.&#13;
&#13;
Rog&amp;eacute;rio Souza Jr./Arquivo/ND&#13;
&#13;
Produtores e comerciantes divergem sobre a quantidade que deve ser pescada neste ano no Estado&#13;
</description>
  </item>
  <item>
   <title>Convênio para a retomada das obras do binário do Vila Nova foi assinado em Joinville</title>
   <link>http://www.ndonline.com.br/joinville/noticias/71532-convenio-para-a-retomada-das-obras-do-binario-do-vila-nova-foi-assinado-em-joinville.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71532-convenio-para-a-retomada-das-obras-do-binario-do-vila-nova-foi-assinado-em-joinville.html</guid>
   <pubDate>16 May 2013 08:25:00 GMT</pubDate>
   <author>rosana@noticiasdodia.com.br (Rosana Rosar)</author>
   <category>Joinville, Binário do Vila Nova, Governo do Estado, Rua Tuiuti</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/15-05-2013-21-33-49-site-1.jpg'&gt;&lt;br&gt;

&#13;
Jaksson Zanco/Divulga&amp;ccedil;&amp;atilde;o&#13;
&#13;
Governador em exerc&amp;iacute;cio, Eduardo Pinho Moreira (C), e prefeito Udo D&amp;ouml;hler, assinaram o conv&amp;ecirc;nio na SDR Joinville&#13;
&#13;
O bin&amp;aacute;rio do bairro Vila Nova deve ser implantado em quatro meses. A previs&amp;atilde;o &amp;eacute; do secret&amp;aacute;rio estadual de Infraestrutura, Valdir Cobalchini, e foi anunciada no fim da manh&amp;atilde; desta quarta-feira (15) na SDR (Secretaria de Desenvolvimento Regional) Joinville. O governador em exerc&amp;iacute;cio Eduardo Pinho Moreira e o prefeito Udo D&amp;ouml;hler assinaram o conv&amp;ecirc;nio que oficializou o repasse de R$ 2 milh&amp;otilde;es do governo do Estado para o munic&amp;iacute;pio. Com o recurso, a Prefeitura pagar&amp;aacute; as indeniza&amp;ccedil;&amp;otilde;es das &amp;aacute;reas da BR-101 que precisam ser desapropriadas para a continuidade e t&amp;eacute;rmino da obra, retomada na semana passada pela Infrasul, empresa vencedora da licita&amp;ccedil;&amp;atilde;o de R$ 9 milh&amp;otilde;es.As melhorias permitir&amp;atilde;o que a rua 15 de Novembro seja transformada em m&amp;atilde;o &amp;uacute;nica no sentido Centro/Vila Nova e as ruas S&amp;atilde;o Firmino e Leopoldo Beninca, paralelas &amp;agrave; 15 de Novembro, tenham sentido &amp;uacute;nico na dire&amp;ccedil;&amp;atilde;o Vila Nova/Centro. A obra come&amp;ccedil;ou no in&amp;iacute;cio de 2012, mas foi paralisada duas vezes. &amp;ldquo;Ainda falta o asfaltamento e a constru&amp;ccedil;&amp;atilde;o de duas pontes (licitadas separadamente), mas conseguimos a libera&amp;ccedil;&amp;atilde;o do recurso para que as desapropria&amp;ccedil;&amp;otilde;es sejam feitas e o bin&amp;aacute;rio possa ser conclu&amp;iacute;do&amp;rdquo;, informou Cobalchini. Pinho Moreira refor&amp;ccedil;ou a import&amp;acirc;ncia da obra para a regi&amp;atilde;o. &amp;ldquo;Com certeza, vai ajudar a minimizar o problema da mobilidade em Joinville&amp;rdquo;, avaliou.Segundo o prefeito Udo D&amp;ouml;hler, a acelera&amp;ccedil;&amp;atilde;o dos trabalhos no Vila Nova e a duplica&amp;ccedil;&amp;atilde;o da avenida Santos Dumont, entre a rua Tuiuti e o Aeroporto Lauro Carneiro de Loyola, est&amp;atilde;o garantidas. &amp;ldquo;A LAI (Licen&amp;ccedil;a Ambiental de Instala&amp;ccedil;&amp;atilde;o) da Santos Dumont foi entregue ontem e, nos pr&amp;oacute;ximos dias, j&amp;aacute; se inicia a instala&amp;ccedil;&amp;atilde;o do canteiro de obras na regi&amp;atilde;o&amp;rdquo;, comentou. Al&amp;eacute;m de concluir o trabalho no Vila Nova, a Infrasul foi vencedora do processo licitat&amp;oacute;rio da primeira parte das obras na avenida Santos Dumont e receber&amp;aacute; R$ 47,9 milh&amp;otilde;es para executar o servi&amp;ccedil;o. De acordo com Jeferson Fernandes, gerente de obras da empresa, a topografia do terreno come&amp;ccedil;a na pr&amp;oacute;xima semana. &amp;ldquo;E, em 15 dias, j&amp;aacute; come&amp;ccedil;aremos o trabalho mais pesado&amp;rdquo;, projetou.&#13;
Rua Tuiuti fica pronta em dezembro&#13;
Tamb&amp;eacute;m nesta quarta, pela manh&amp;atilde;, uma comitiva liderada pelo governador em exerc&amp;iacute;cio Eduardo Pinho Moreira e pelo prefeito Udo D&amp;ouml;hler, acompanhou o andamento das obras de asfaltamento da rua Tuiuti, nos bairros Jardim Para&amp;iacute;so e Aventureiro, e da retomada do bin&amp;aacute;rio do Vila Nova. O empres&amp;aacute;rio Odorico Fortunato, da Empreiteira Fortunato, vencedora da licita&amp;ccedil;&amp;atilde;o de R$ 7,96 milh&amp;otilde;es para executar o asfaltamento de tr&amp;ecirc;s quil&amp;ocirc;metros da rua Tuiuti, afirmou &amp;agrave; comitiva que a obra deve ser conclu&amp;iacute;da at&amp;eacute; dezembro. &amp;ldquo;Demora porque &amp;eacute; uma obra pesada com galerias com tubos de 1,5 metro. Tem que fazer em etapas&amp;rdquo;, explicou. Rog&amp;eacute;rio Polatti, engenheiro respons&amp;aacute;vel pela obra, afirma que mesmo com a complexidade o trabalho est&amp;aacute; adiantado. &amp;ldquo;J&amp;aacute; temos 1.200 metros de rua com galeria pronta&amp;rdquo;, refor&amp;ccedil;ou.&#13;
&#13;
&#13;
Jaksson Zanco/Divulga&amp;ccedil;&amp;atilde;o&#13;
&#13;
Ap&amp;oacute;s a assinatura do conv&amp;ecirc;nio, comitiva foi conferir as obras no local&#13;
&#13;
</description>
  </item>
  <item>
   <title>Gilberto Dimenstein fala sobre novas tecnologias na Expogestão, em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/71654-novas-tecnologias-produzem-cidadao-mais-articulados.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71654-novas-tecnologias-produzem-cidadao-mais-articulados.html</guid>
   <pubDate>16 May 2013 00:23:00 GMT</pubDate>
   <author>claudiof@noticiasdodia.com.br (Cláudio Fernandes)</author>
   <category>Economia, Expogestão, Dimenstein</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/15-05-2013-22-21-38-19-gilberto-dimenstein-2-web.jpg'&gt;&lt;br&gt;

&#13;
Rog&amp;eacute;rio Souza Jr./ND&#13;
&#13;
Colunista destacou a import&amp;acirc;ncia da escola atual estar um passo a frente&#13;
&#13;
O colunista Gilberto Dimenstein, membro do conselho editorial do jornal Folha de S&amp;atilde;o Paulo, falou dos impactos das novas tecnologias na vida das pessoas. Segundo ele, as novas tecnologias vieram para ajudar a fazer um cidad&amp;atilde;o melhor e mais educado, facilitando o acesso aos bens de cultura e informa&amp;ccedil;&amp;atilde;o. Com o advento das novas tecnologias, o colunista acredita que a sociedade est&amp;aacute; evoluindo e o cidad&amp;atilde;o est&amp;aacute; se tornando mais articulado. Recentemente, Dimenstein passou dois anos em Harvard e no MIT (Massachusetts Institute of Technology) nos Estados Unidos, um dos centros da atual revolu&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica, a experi&amp;ecirc;ncia trouxe uma grande li&amp;ccedil;&amp;atilde;o de vida, na qual resume como &amp;ldquo;terapia de humildade intensiva&amp;rdquo; em fun&amp;ccedil;&amp;atilde;o da alta concentra&amp;ccedil;&amp;atilde;o de intelig&amp;ecirc;ncia por metro quadrado.&amp;Eacute; o ensino, na opini&amp;atilde;o dele, o setor que melhor tem se aproveitado das novas tecnologias. Hoje grandes institui&amp;ccedil;&amp;otilde;es de ensino mundial est&amp;atilde;o ao alcance de um clique, em qualquer lugar do mundo. Elas oferecem cursos a dist&amp;acirc;ncia e, em alguns casos, gratuitos. Para ele, a escola no modelo atual est&amp;aacute; morta. Ela n&amp;atilde;o consegue gerar conhecimento na velocidade da instantaneidade que as redes sociais, por exemplo, geram. Dimenstein defende que a escola precisa estar um passo a frente e formar profissionais para novas profiss&amp;otilde;es e novas habilidades. A grande not&amp;iacute;cia, segundo Dimenstein, &amp;eacute; que a tecnologia est&amp;aacute; produzindo uma nova cidadania mais fortalecida, transparente, articulada e empreendedora. &amp;ldquo;Esta &amp;eacute; a verdadeira revolu&amp;ccedil;&amp;atilde;o digital&amp;rdquo;, afirma.</description>
  </item>
  <item>
   <title>Eduardo Campos fala sobre a gestão pública eficiente na Expogestão, em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/71653-pela-gestao-publica-eficiente.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/71653-pela-gestao-publica-eficiente.html</guid>
   <pubDate>16 May 2013 00:23:00 GMT</pubDate>
   <author>claudiof@noticiasdodia.com.br (Cláudio Fernandes)</author>
   <category>Economia, Expogestão, Eduardo, Campos, 2013, Congresso</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/15-05-2013-22-17-05-18-abre-ak-01180web.jpg'&gt;&lt;br&gt;

&#13;
Andr&amp;eacute; Kopsch/Divulga&amp;ccedil;&amp;atilde;o/ND&#13;
&#13;
Governador de Pernambuco falou da gest&amp;atilde;o aplicada no estado&#13;
&#13;
A participa&amp;ccedil;&amp;atilde;o do governador de Pernambuco, Eduardo Campos (PSB), foi um dos destaques na sess&amp;atilde;o de abertura da 11&amp;ordf; Expogest&amp;atilde;o, ontem &amp;agrave; tarde, a partir das 14h, que debateu o tema &amp;ldquo;Efici&amp;ecirc;ncia na Gest&amp;atilde;o P&amp;uacute;blica&amp;rdquo;. Campos apresentou o modelo de gest&amp;atilde;o p&amp;uacute;blica implantado no estado pernambucano a partir de 2007 e que gerou resultados positivos nas &amp;aacute;reas de sa&amp;uacute;de, educa&amp;ccedil;&amp;atilde;o, seguran&amp;ccedil;a e economia. Antes da palestra, o fundador e coordenador do MBE (Movimento Brasil Eficiente), Paulo Rabello de Castro, e o governador em exerc&amp;iacute;cio de Santa Catarina, Eduardo Pinho Moreira, tamb&amp;eacute;m destacaram a import&amp;acirc;ncia da gest&amp;atilde;o de qualidade no setor p&amp;uacute;blico.&#13;
O painel foi organizado pelo MBE e MCE (Movimento Catarinense para Excel&amp;ecirc;ncia), entidades que atuam em prol da efici&amp;ecirc;ncia na gest&amp;atilde;o p&amp;uacute;blica e que ganharam ades&amp;atilde;o de Eduardo Campos. Para o governador de Pernambuco, eleito com 82,8% dos votos na &amp;uacute;ltima elei&amp;ccedil;&amp;atilde;o, a gest&amp;atilde;o p&amp;uacute;blica eficiente &amp;eacute; elemento fundamental para a transforma&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica e social. No estado nordestino, o modelo come&amp;ccedil;ou a ser aplicado visando ser um padr&amp;atilde;o permanente, independentemente das mudan&amp;ccedil;as de governantes.&#13;
O primeiro passo foi estabelecer o tipo de posicionamento que o estado deveria ter no cen&amp;aacute;rio nacional e mundial. Depois, atrav&amp;eacute;s de semin&amp;aacute;rios em diversas regi&amp;otilde;es, a popula&amp;ccedil;&amp;atilde;o foi ouvida para eleger prioridades. Das mais de 26 mil propostas apresentadas surgiram 360 metas e estrat&amp;eacute;gias que est&amp;atilde;o sendo executadas pelo governo. Decis&amp;otilde;es pela meritocracia no servi&amp;ccedil;o p&amp;uacute;blico, valoriza&amp;ccedil;&amp;atilde;o da carreira p&amp;uacute;blica, forma&amp;ccedil;&amp;atilde;o de equipes de suporte e cria&amp;ccedil;&amp;atilde;o de mecanismo de controle social, como transpar&amp;ecirc;ncia e ouvidoria, completaram a&amp;ccedil;&amp;otilde;es visando o acompanhamento constante das metas.&#13;
O modelo, reconhecido com tr&amp;ecirc;s pr&amp;ecirc;mios internacionais, ampliou em mais de quatro vezes a capacidade de investimento do estado, hoje na casa do R$ 3,5 bilh&amp;otilde;es, conforme dados apresentados por Campos. &amp;ldquo;As pol&amp;iacute;ticas de racionaliza&amp;ccedil;&amp;atilde;o de custos est&amp;atilde;o ao lado de um grande esfor&amp;ccedil;o pol&amp;iacute;tico e redu&amp;ccedil;&amp;atilde;o da carga tribut&amp;aacute;ria. H&amp;aacute; quatro anos Pernambuco cresce mais que o Brasil&amp;rdquo;, comentou, ressaltando que a m&amp;aacute;quina p&amp;uacute;blica precisa permanentemente ser aprimorada.&#13;
Campos ainda destacou a redu&amp;ccedil;&amp;atilde;o da criminalidade em 50% na capital Recife, a cria&amp;ccedil;&amp;atilde;o de 540 mil novos empregos, o aumento em 608% nos investimentos em educa&amp;ccedil;&amp;atilde;o, constru&amp;ccedil;&amp;atilde;o de tr&amp;ecirc;s hospitais e 14 UPAs, entre outras melhorias, como reflexos da efici&amp;ecirc;ncia na gest&amp;atilde;o, que atingiu 92% de aprova&amp;ccedil;&amp;atilde;o dos pernambucanos. &amp;ldquo;Isso n&amp;atilde;o se consegue quando se vai pelo velho caminho. A experi&amp;ecirc;ncia de Pernambuco mostra que &amp;eacute; poss&amp;iacute;vel fazer diferente&amp;rdquo;.&#13;
ENTREVISTA&#13;
Como governador reeleito de Pernambuco pelo PSB, partido da base aliada da presidente Dilma Rousseff, Eduardo Campos pode ser um advers&amp;aacute;rio na disputa presidencial em 2014, caso obtenha apoio da oposi&amp;ccedil;&amp;atilde;o. Campos, no entanto, preferiu n&amp;atilde;o adiantar-se sobre o futuro pol&amp;iacute;tico e a forma&amp;ccedil;&amp;atilde;o de alian&amp;ccedil;as, privilegiando a preocupa&amp;ccedil;&amp;atilde;o sobre o crescimento do pa&amp;iacute;s e pela efici&amp;ecirc;ncia na gest&amp;atilde;o p&amp;uacute;blica.&#13;
Pr&amp;eacute;-candidatura&#13;
N&amp;atilde;o &amp;eacute; um ano de montar palanques. Esse &amp;eacute; um ano para n&amp;oacute;s fazermos a economia do pa&amp;iacute;s voltar a crescer, garantir as conquistas dos &amp;uacute;ltimos anos e cuidarmos da agenda que est&amp;aacute; posta claramente diante do pa&amp;iacute;s. Na quest&amp;atilde;o de palanques, v&amp;atilde;o ser montados em 2014, quando vamos discutir para saber agenda do partido. Em 2014 vamos estar com certeza presente na vida de todos os brasileiros.&#13;
Alian&amp;ccedil;as&#13;
Por enquanto, vamos falar de 2013, ainda nem passou do meio do ano, tem muitos desafios pela frente. O Brasil est&amp;aacute; precisando discutir a retomada do crescimento diante das na&amp;ccedil;&amp;otilde;es, para que possa melhorar, para que o ano de 2013 seja melhor. Veja que 2011 foi melhor que 2010, 2012 foi pior do que 2011. A gente tem que trabalhar muito para que 2013 seja um ano bom e a&amp;iacute;, em 2014, a gente resolver.&#13;
Gest&amp;atilde;o p&amp;uacute;blica&#13;
&amp;Eacute; preciso criar uma consci&amp;ecirc;ncia nacional para efici&amp;ecirc;ncia na gest&amp;atilde;o p&amp;uacute;blica. Melhorando a gest&amp;atilde;o, voc&amp;ecirc; melhora a qualidade dos servi&amp;ccedil;os, pode abrir espa&amp;ccedil;o fiscal para reduzir carga tribut&amp;aacute;ria, pode fazer com que a gest&amp;atilde;o na empresa privada tamb&amp;eacute;m melhore de maneira indireta. O grande desafio &amp;eacute; fazer um pacto pol&amp;iacute;tico por uma gest&amp;atilde;o p&amp;uacute;blica que n&amp;atilde;o privilegie a velha pol&amp;iacute;tica. &amp;Eacute; preciso uma grande renova&amp;ccedil;&amp;atilde;o pol&amp;iacute;tica e coragem para mudar.</description>
  </item>
 </channel>
</rss>