<?xml version="1.0" encoding="UTF-8" standalone="no"?><?xml-stylesheet type="text/xsl" media="screen" href="/~d/styles/rss2full.xsl"?>
<?xml-stylesheet type="text/css" media="screen" href="http://feeds.feedburner.com/~d/styles/itemcontent.css"?>
<rss version="2.0">
 <channel>
  <title>Notícias do Dia Online - Joinville Notícias</title>
  <description>Notícias do Dia Online - Notícias, esportes e cultura da cidade de Joinville e região</description>
  <link>http://www.ndonline.com.br</link>
  <category>Notícias</category>
  <copyright>(c) Notícias do Dia 2010</copyright>
  <generator>Php RSS2Writer</generator>
  <atom10:link xmlns:atom10="http://www.w3.org/2005/Atom" href="http://feeds.feedburner.com/ndjoinville_noticias" rel="self" type="application/rss+xml"/><feedburner:info xmlns:feedburner="http://rssnamespace.org/feedburner/ext/1.0" uri="ndjoinville_noticias"/><atom10:link xmlns:atom10="http://www.w3.org/2005/Atom" href="http://pubsubhubbub.appspot.com/" rel="hub"/><item>
   <title>Morre aos 86 anos o ex-prefeito Nilson Bender</title>
   <link>http://www.ndonline.com.br/joinville/noticias/70802-morre-aos-86-anos-o-ex-prefeito-nilson-bender.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70802-morre-aos-86-anos-o-ex-prefeito-nilson-bender.html</guid>
   <pubDate>12 May 2013 20:41:00 GMT</pubDate>
   <author>sergio.sestrem@noticiasdodia.com.br (Sergio Sestrem)</author>
   <category>Bender, Joinville</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/12-05-2013-20-46-20-mg-4372.gif'&gt;&lt;br&gt;

&#13;
Luciano Moraes&#13;
&#13;
Prefeito Nilson Bender concedeu entrevista para o anivers&amp;aacute;rio do sexto ano do ND Joinville&#13;
&#13;
Morreu na noite deste domingo, devido a complica&amp;ccedil;&amp;otilde;es pulmonares, aos 86 anos, o ex-prefeito e ex-diretor da Tupy Nilson Wilson Bender. J&amp;aacute; com a sa&amp;uacute;de abalada h&amp;aacute; alguns anos, devido a problemas card&amp;iacute;acos e pulmonares, h&amp;aacute; cerca de um m&amp;ecirc;s Bender sofreu uma queda, o que agravou a situa&amp;ccedil;&amp;atilde;o. Internado desde ent&amp;atilde;o no Centro Hospitalar Unimed, passou por um processo de drenagem de l&amp;iacute;quido que se acumulara nos pulm&amp;otilde;es, mas sofreu uma piora no estado cl&amp;iacute;nico, que se tornou irrevers&amp;iacute;vel.&#13;
A comunidade joinvilense perde um pol&amp;iacute;tico conservador e devotado ao desenvolvimento, respons&amp;aacute;vel por diversas obras que ainda existem, como o Cesita &amp;ndash; Centro Educacional e Social do Itaum, atual Fundamas &amp;ndash;, o Centro XV, a Funda&amp;ccedil;&amp;atilde;o 25 de Julho e a Fundaje &amp;ndash; Funda&amp;ccedil;&amp;atilde;o Educacional de Joinville, precursora da Univille &amp;ndash;, al&amp;eacute;m de diversos estabelecimentos de ensino fundamental.&#13;
Fica tamb&amp;eacute;m uma hist&amp;oacute;ria de 34 anos de dedica&amp;ccedil;&amp;atilde;o &amp;agrave; Fundi&amp;ccedil;&amp;atilde;o Tupy, onde Bender foi contador, diretor e membro do Conselho de Administra&amp;ccedil;&amp;atilde;o.</description>
  </item>
  <item>
   <title>Corpo de turista desaparecido é encontrado em São Francisco do Sul</title>
   <link>http://www.ndonline.com.br/joinville/noticias/70739-corpo-de-turista-desaparecido-e-encontrado-em-sao-francisco-do-sul.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70739-corpo-de-turista-desaparecido-e-encontrado-em-sao-francisco-do-sul.html</guid>
   <pubDate>12 May 2013 17:45:00 GMT</pubDate>
   <author>cristina.pierini@ricsc.com.br (Cristina Pierini)</author>
   <category>Corpo, Desaparecido, Encontrado, São Francisco do Sul, Polícia, Bombeiros, Pescadores</category>
   <description>

Depois de tr&amp;ecirc;s dias de buscas, os Bombeiros de S&amp;atilde;o Francisco do Sul conseguiram localizar na manh&amp;atilde; deste domingo, o corpo do turista paulista que se afogou na quinta-feira (9) nas &amp;aacute;guas da Cost&amp;atilde;o da Praia Grande na Enseada, em S&amp;atilde;o Francisco do Sul. Jo&amp;atilde;o Guilherme de Oliveira Santos, 21 anos, era da cidade de Itapeva (SP) e estava no litoral catarinense para participar de um congresso nacional da igreja que frequentava.&#13;
Foi um grupo de pescadores quem encontrou o corpo do rapaz, boiado por volta das 7h30 de domingo, h&amp;aacute; quase um quil&amp;ocirc;metro da costa entre a Praia Grande e Ervino. Eles acionaram os Bombeiros que providenciaram o resgate.&#13;
Parentes dos rapaz &amp;ndash; que desde o dia do afogamento vieram para S&amp;atilde;o Francisco do Sul, acompanhar as buscas &amp;ndash; reconheceram o corpo, que foi levado ao IML (Instituto M&amp;eacute;dico Legal) de Joinville.&#13;
Conforme funcionaria da igreja que promoveu o encontro, o congresso foi realizado em Itaja&amp;iacute;, e Jo&amp;atilde;o teria aproveitado a oportunidade para encontrar amigos na regi&amp;atilde;o. O rapaz teria se afogado quando entrou no mar para tirar uma foto no cost&amp;atilde;o e foi arrastado por uma onda.&#13;
No in&amp;iacute;cio da noite de domingo, o corpo foi transladado para Itapeva, onde ocorre o funeral. Ele era solteiro e n&amp;atilde;o tinha filhos.</description>
  </item>
  <item>
   <title>Mão de obra escrava era usada na Joinville do século 19 </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70603-mao-de-obra-escrava-era-usada-na-joinville-do-seculo-19.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70603-mao-de-obra-escrava-era-usada-na-joinville-do-seculo-19.html</guid>
   <pubDate>12 May 2013 14:24:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Memória, Escravos, Joinville </category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-17-27-19-escravos.jpg'&gt;&lt;br&gt;

&#13;
Reprodu&amp;ccedil;&amp;atilde;o/ND&#13;
&#13;
Imagem encontrada no Arquivo Hist&amp;oacute;rico de Joinville mostra casa de escravo&#13;
&#13;
Ao completar 125 anos da assinatura da Lei &amp;Aacute;urea, o marco da aboli&amp;ccedil;&amp;atilde;o da escrava&amp;shy;tura no pa&amp;iacute;s, o tema ainda con&amp;shy;tinua sendo um tabu na hist&amp;oacute;ria. Em Joinville, n&amp;atilde;o &amp;eacute; diferente. A presen&amp;ccedil;a de escravos na regi&amp;atilde;o &amp;eacute; pouco falada nos livros locais e muitas pessoas nem se d&amp;atilde;o con&amp;shy;ta que eles existiam. Mas havia negros escravizados, sim, como em todo o pa&amp;iacute;s. E n&amp;atilde;o eram pou&amp;shy;cos. Embora n&amp;atilde;o fosse permitido ao colono, a pr&amp;aacute;tica era comum nas fam&amp;iacute;lias de origem lusa que j&amp;aacute; habitavam estas terras muito antes da Sociedade Colonizadora Dona Francisca come&amp;ccedil;ar a trazer para c&amp;aacute; os primeiros imigrantes.&#13;
&#13;
No final da d&amp;eacute;cada de 40 do s&amp;eacute;culo 19, quando iniciaram os preparativos para o esta&amp;shy;belecimento da Col&amp;ocirc;nia Dona Francisca nas terrais dotais da princesa de Joinville, j&amp;aacute; havia in&amp;uacute;meras fam&amp;iacute;lias brasileiras, estabelecidas h&amp;aacute; v&amp;aacute;rias gera&amp;shy;&amp;ccedil;&amp;otilde;es. A Col&amp;ocirc;nia, um empreen&amp;shy;dimento privado da Sociedade Colonizadora de Hamburgo, ocupava uma &amp;aacute;rea de oito l&amp;eacute;guas quadradas, que era apenas uma parte do dote da princesa (25 l&amp;eacute;&amp;shy;guas quadradas, no total).&#13;
Outra parte era o Domaine Dona Francisca, que englobava o restante das terras dotais que ain&amp;shy;da pertenciam ao pr&amp;iacute;ncipe &amp;ndash; es&amp;shy;sas n&amp;atilde;o haviam sido cedidas para a Sociedade Colonizadora. Havia ainda, o Domaine D&amp;rsquo;Aumale, que pertencia ao duque de Aumale, irm&amp;atilde;o do pr&amp;iacute;ncipe de Joinville, e que ficava em parte do que &amp;eacute; hoje Pirabeiraba. E no entorno dessas &amp;aacute;reas havia sesmarias, fazendas e s&amp;iacute;tios pertencentes a fam&amp;iacute;lias bra&amp;shy;sileiras de origem lusa &amp;ndash; algumas bem pr&amp;oacute;ximas do centro da nova col&amp;ocirc;nia germ&amp;acirc;nica.&#13;
No livro de Carlos Ficker, &amp;ldquo;Hist&amp;oacute;ria de Joinville &amp;ndash; Cr&amp;ocirc;ni&amp;shy;cas da Col&amp;ocirc;nia Dona Francisca&amp;rdquo;, constam algumas dessas fam&amp;iacute;lias. Na regi&amp;atilde;o onde hoje &amp;eacute; o Boa Vis&amp;shy;ta, do outro lado do rio Cachoei&amp;shy;ra, havia a propriedade de Agos&amp;shy;tinho Budal. Entre o Bucarein e o atual Itaum, havia a propriedade de Ant&amp;ocirc;nio Vieira e mais adiante a sesmaria de Salvador Gomes e Afonso Miranda.&#13;
Para o Norte, na regi&amp;atilde;o onde hoje fica o aeroporto, as terras eram de Jo&amp;atilde;o Cercal, Luiz Dias do Ros&amp;aacute;rio, Vicente Afonso do Ros&amp;aacute;rio e outros &amp;ndash; uma &amp;aacute;rea que encostava no rio Cubat&amp;atilde;o. Na regi&amp;atilde;o ao lado da &amp;ldquo;Rainha&amp;rdquo;, em Araquari, havia as terras do Co&amp;shy;ronel Camacho.&#13;
Para o Sul, nomes como An&amp;shy;t&amp;ocirc;nio da Veiga, Jo&amp;atilde;o da Veiga, Manoel Gomes e Francisco da Maia j&amp;aacute; estavam radicados, entre muitas outras fam&amp;iacute;lias.&#13;
Crian&amp;ccedil;as eram separadas pelos pais &#13;
No livro de Carlos Ficker consta que o Coronel Vieira, por exemplo, se estabeleceu em 1826. &amp;ldquo;Com grande fazenda e muitos escravos.&amp;rdquo; Nos registros dos cemit&amp;eacute;rios e igrejas eles apareciam, com a identifica&amp;ccedil;&amp;atilde;o de seus donos.&#13;
Na Coletoria Estadual havia ainda o registro do recolhimento de impostos sobre a circula&amp;ccedil;&amp;atilde;o de escravos (como uma mercadoria, um bem) e no livro de venda dos escravos, constava o imposto sobre transfer&amp;ecirc;ncia. Quando eles iam ao Planalto Norte, por exemplo, mudavam de Estado, e era preciso pagar o imposto. As fam&amp;iacute;lias vinham de l&amp;aacute; para comprar escravos aqui. Isso era registrado no tabelionato, explica a pesquisadora Brigitte Brandenburg, comentando que nesse com&amp;eacute;rcio muitas vezes as fam&amp;iacute;lias de negros eram separadas.&#13;
&amp;ldquo;&amp;Agrave;s vezes, as crian&amp;ccedil;as n&amp;atilde;o iam juntas&amp;rdquo;, comenta. Nessa &amp;eacute;poca, segunda metade do s&amp;eacute;culo 19, a maior parte dos cativos j&amp;aacute; era nascida no pa&amp;iacute;s &amp;ndash; anteriormente, at&amp;eacute; por volta de 1860, os registros indicavam a proced&amp;ecirc;ncia, como &amp;ldquo;Benguela&amp;rdquo; (uma das denomina&amp;ccedil;&amp;atilde;o dada aos bantus, que viviam em v&amp;aacute;rios locais da costa africana) e &amp;ldquo;Mina&amp;rdquo; (vindos da Costa da Mina, na &amp;Aacute;frica), por exemplo.&#13;
Em seu livro, &amp;ldquo;Suedbrasilien&amp;rdquo;, publicado em 1850, o doutor Hemann Blumenau revelava que nas prov&amp;iacute;ncias do Norte o n&amp;uacute;mero de escravos era elevado e a propor&amp;ccedil;&amp;atilde;o em alguns casos chegava a um branco para dez negros. &amp;ldquo;No Sul, a porcentagem &amp;eacute; menor, como na Prov&amp;iacute;ncia de Santa Catarina, onde, numa popula&amp;ccedil;&amp;atilde;o de cerca de 90 mil almas, h&amp;aacute; apenas 14 mil escravos&amp;rdquo;, disse.&#13;
Jo&amp;atilde;o Vieira S&amp;ecirc;nior, da regi&amp;atilde;o que hoje &amp;eacute; o Itinga, por exemplo, tinha 32 escravos. J&amp;aacute; Salvador Gomes, quando morreu, tinha 40 cativos, comenta Brigitte.&#13;
Ainda hoje, quem passa pela antiga Estrada da Serra, atual SC-40, em Pirabeiraba, pode observar uma casa cuja constru&amp;ccedil;&amp;atilde;o &amp;eacute; atribu&amp;iacute;da a Jo&amp;atilde;o Gomes de Oliveira, descendente de Salvador Gomes. O im&amp;oacute;vel erguido na d&amp;eacute;cada de 60 do s&amp;eacute;culo 19 hoje pertence ao casal Wigando e Alzira Fleith, e tem suas caracter&amp;iacute;sticas preservadas. A casa foi comprada pelo pai de Alzira em junho de 1935. Ela lembra que ao lado da casa, &amp;agrave; direita, ainda era poss&amp;iacute;vel ver v&amp;aacute;rios ranchos de madeira usados para abrigar os escravos.&#13;
Na ro&amp;ccedil;a de mandioca e Cana&#13;
Os escravos trabalhavam nos engenhos de farinha e na ro&amp;ccedil;a, cultivando mandioca e cana. Tamb&amp;eacute;m podiam ser encontrados em planta&amp;ccedil;&amp;otilde;es de arroz. &amp;ldquo;Em S&amp;atilde;o Francisco do Sul tinha muito arroz&amp;rdquo;, comenta Brigitte Brandenburg. Paraty, onde hoje &amp;eacute; Araquari, era uma &amp;aacute;rea grande, com uma parte cultiv&amp;aacute;vel e muitos banhados, o que demandava maior m&amp;atilde;o de obra.&#13;
Os imigrantes que eram trazidos da Europa para povoar a Col&amp;ocirc;nia Dona Francisca n&amp;atilde;o podiam ter escravos. No livro &amp;ldquo;Era uma vez um simples Caminho&amp;rdquo;, a pesquisadora Elly Herkenhoff afirma que a iniciativa de coibir o uso dessa m&amp;atilde;o de obra partiu da pr&amp;oacute;pria Sociedade Colonizadora de Hamburgo, em 1849, que solicitou a medida ao imperador Dom Pedro 2&amp;ordm;.&#13;
Isso n&amp;atilde;o quer dizer que, em determinadas situa&amp;ccedil;&amp;otilde;es, eles n&amp;atilde;o tivessem. Um caso t&amp;iacute;pico era quando um colono casava com uma mo&amp;ccedil;a de origem lusa, que podia levar seu escravo &amp;ndash; e algumas vezes levavam, j&amp;aacute; que n&amp;atilde;o estavam habituadas ao trabalho dom&amp;eacute;stico. &amp;ldquo;Os escravos eram herdados. Eles tinham filhos, que iam crescendo junto com as fam&amp;iacute;lias. N&amp;atilde;o precisavam comprar, vinham de heran&amp;ccedil;a&amp;rdquo;, explica Brigitte Brandenburg, citando o exemplo de um senhor Seiler, que era casado com uma mo&amp;ccedil;a de uma fam&amp;iacute;lia lusa abastada de Morretes (PR). Construtor de moinhos, ele veio fazer trabalhos na col&amp;ocirc;nia no final dos anos 70 e trouxe a fam&amp;iacute;lia, com escravos.&#13;
A pr&amp;aacute;tica, por&amp;eacute;m, n&amp;atilde;o era comum, j&amp;aacute; que a escravid&amp;atilde;o n&amp;atilde;o era vista com bons olhos pelos moradores da Col&amp;ocirc;nia. &amp;ldquo;N&amp;atilde;o se podia impedir que o francisquense tivesse escravos. Mas quando Jo&amp;atilde;o Gomes veio para c&amp;aacute;, ele consultou Frederic Br&amp;uuml;stlein sobre a vinda de escravos&amp;rdquo;, recorda a pesquisadora, referindo-se a um propriet&amp;aacute;rio que adquiriu terras em Pirabeiraba, fora da col&amp;ocirc;nia, mas ainda dentro do dom&amp;iacute;nio do pr&amp;iacute;ncipe. A carta consta da correspond&amp;ecirc;ncia de Br&amp;uuml;stlein, preservada no Arquivo Hist&amp;oacute;rico de Joinville.</description>
  </item>
  <item>
   <title>A felicidade de quem optou por ser mãe perto dos 40 anos </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70601-a-felicidade-de-quem-optou-por-ser-mae-perto-dos-40-anos.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70601-a-felicidade-de-quem-optou-por-ser-mae-perto-dos-40-anos.html</guid>
   <pubDate>12 May 2013 11:30:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Joinville, Especial, Dia Das Mães</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-17-17-39-mae.jpg'&gt;&lt;br&gt;

&#13;
Fotos Rog&amp;eacute;rio Souza Jr./ND&#13;
&#13;
Leila descobre o amor incondicional e a alegria da inf&amp;acirc;ncia com Bia&#13;
&#13;
&amp;Eacute; com a filha Renata, de nove anos, no seu lado di&amp;shy;reito, e segurando no colo a rec&amp;eacute;m-nascida Lara, quatro me&amp;shy;ses, que Cl&amp;aacute;udia Roberta Corr&amp;ecirc;a Muniz confirma a boa fase que vive em 2013. &amp;ldquo;Coisas boas est&amp;atilde;o acontecendo, este ano, meus 4.0 v&amp;atilde;o ser especiais. Estou vivendo meu melhor momento.&amp;rdquo; Cercada pela prole, ela tem motivos a mais para comemorar neste domingo, 12 de maio, o Dia das M&amp;atilde;es.&#13;
Depois de ter dado &amp;agrave; luz a filha mais velha aos 31 anos, Roberta, como prefere ser chamada, deci&amp;shy;diu junto ao marido engravidar novamente. Considerada pela idade (acima dos 37 anos), gestan&amp;shy;te de alto risco, ela realizou uma bateria de exames e ganhou aval m&amp;eacute;dico para tentar nova gesta&amp;ccedil;&amp;atilde;o. Em dois meses, esperava Lara.&#13;
&amp;ldquo;Com 40 anos, as pessoas acham que voc&amp;ecirc; est&amp;aacute; velha. E n&amp;atilde;o &amp;eacute; assim. Voc&amp;ecirc; est&amp;aacute; come&amp;ccedil;ando outra etapa da sua vida. A gesta&amp;ccedil;&amp;atilde;o da Lara foi tranquila. Me senti mais preparada. O processo de maturi&amp;shy;dade foi muito importante. Quan&amp;shy;do voc&amp;ecirc; &amp;eacute; mais jovem quer tudo ao mesmo tempo. A ansiedade ficou para tr&amp;aacute;s.&amp;rdquo; Roberta engordou ape&amp;shy;nas dez quilos (a m&amp;eacute;dia normal), teve acesso a exames que n&amp;atilde;o existiam em sua primeira gravidez e acompanhamento de nutricio&amp;shy;nista, psic&amp;oacute;logo, fisioterapeuta e outros profissionais disponibiliza&amp;shy;dos pela empresa onde o marido trabalhava.&#13;
M&amp;atilde;e pela segunda vez, ela re&amp;shy;vela que, apesar de j&amp;aacute; ter experi&amp;shy;&amp;ecirc;ncia, a expectativa em torno do nascimento n&amp;atilde;o muda nunca. &amp;ldquo;A gente sempre pensa que est&amp;aacute; pre&amp;shy;parada e nunca est&amp;aacute;. Vem aquela ansiedade de saber como vai ser o rostinho, como ser&amp;aacute; o parto. &amp;Eacute; a mesma ansiedade da primeira vez.&amp;rdquo; Lara nasceu no tempo nor&amp;shy;mal, no dia 3 de janeiro. &amp;ldquo;Ela nas&amp;shy;ceu no dia certo. Foi o primeiro parto do meu m&amp;eacute;dico em 2013.&amp;rdquo;&#13;
Felizes, Roberta e o marido n&amp;atilde;o descartam a possibilidade de ter outro filho. &amp;ldquo;Depois da vinda da Lara, vi que n&amp;atilde;o &amp;eacute; t&amp;atilde;o dif&amp;iacute;cil. Pen&amp;shy;so em tentar ter o Arthur.&amp;rdquo; Por&amp;eacute;m, passar&amp;aacute; antes por nova avalia&amp;ccedil;&amp;atilde;o m&amp;eacute;dica, al&amp;eacute;m de analisar quest&amp;otilde;es como estabilidade financeira e preparo emocional.&#13;
&#13;
&#13;
Roberta com Renata e Lara. A m&amp;atilde;e est&amp;aacute; t&amp;atilde;o feliz que pensa em aumentar a fam&amp;iacute;lia e tentar um menino&#13;
&#13;
&#13;
Agenda corrida&#13;
Assim como para a maioria das m&amp;atilde;es modernas, o dia a dia de Roberta &amp;eacute; corrido. Ela trabalha na &amp;aacute;rea comercial de uma empresa de financiamentos e, ainda que Lara seja rec&amp;eacute;m-nascida, precisa acordar cedo para trabalhar. &amp;ldquo;A mulher tem que ter um bom parceiro, que a ajude. Eu trago a Lara para a escolinha &amp;agrave;s 7h15 e meu marido traz a Renata depois, umas 8h30. Ela n&amp;atilde;o chega t&amp;atilde;o cedo&amp;rdquo;, diz. As meninas frequentam a Creche Conde Modesto Leal.&#13;
Roberta encerra o expediente e corre para busc&amp;aacute;-las, no m&amp;aacute;ximo at&amp;eacute; as 17h30. &amp;ldquo;Como meu trabalho &amp;eacute; externo, fica mais f&amp;aacute;cil. &amp;Agrave;s vezes, pego a Lara antes e a Renata, como tem aula, depois.&amp;rdquo; Ela reafirma que a maturidade e a estabilidade financeira que t&amp;ecirc;m hoje permitem ajustar sua agenda com mais facilidade, sem prejudicar o emprego ou as filhas. &amp;ldquo;Hoje, tenho mais tempo para viver esta fase da Lara do que antes. Quando a Renata era pequenininha, fiz faculdade e p&amp;oacute;s-gradua&amp;ccedil;&amp;atilde;o.&amp;rdquo;&#13;
Uma das maiores preocupa&amp;ccedil;&amp;otilde;es ap&amp;oacute;s o nascimento de Lara &amp;eacute; como administrar o ci&amp;uacute;mes da filha mais velha. Ainda gr&amp;aacute;vida, ela consultou a psic&amp;oacute;loga e aprendeu que conversa e aten&amp;ccedil;&amp;atilde;o aos sinais enviados pela crian&amp;ccedil;a s&amp;atilde;o essenciais. &amp;ldquo;Quando percebo que ela est&amp;aacute; diferente, pergunto: O que foi filha? E ela responde &amp;agrave;s vezes que ficou com ci&amp;uacute;mes, como no dia em que foram visitar a Lara e deram mais presentes para a pequena.&amp;rdquo;&#13;
Aos 41, jornalista confirmou que &amp;ldquo;ser m&amp;atilde;e &amp;eacute; padecer no para&amp;iacute;so&amp;rdquo;&#13;
H&amp;aacute; seis anos, a maternidade n&amp;atilde;o estava nos planos da jornalista Leila Torres, 42, locutora da r&amp;aacute;dio Udesc FM, em Joinville. Independente, ela priorizava a profiss&amp;atilde;o e a estabilidade financeira. O desejo de ser m&amp;atilde;e, por&amp;eacute;m, surgiu em meados de 2009, quando iniciou namoro com o atual noivo, j&amp;aacute; pai de tr&amp;ecirc;s crian&amp;ccedil;as. &amp;ldquo;Eu nem pensava em ter filhos, mas comecei a conviver com os dele, que eram pequenos, e comecei a ter vontade. Os filhos do meu noivo s&amp;atilde;o crian&amp;ccedil;as maravilhosas. At&amp;eacute; ent&amp;atilde;o, n&amp;atilde;o tinha aquele conv&amp;iacute;vio com crian&amp;ccedil;as. Na minha fam&amp;iacute;lia, se tem filho tarde. Meu irm&amp;atilde;o foi pai aos 41 anos tamb&amp;eacute;m.&amp;rdquo;&#13;
Leila interrompeu o uso de anticoncepcional e em outubro de 2011, um m&amp;ecirc;s depois do noivado, descobriu que estava gr&amp;aacute;vida, em um teste de farm&amp;aacute;cia. &amp;ldquo;Nunca tive aquela neurose. Parei de tomar comprimido e desencanei. Quando descobri que estava gr&amp;aacute;vida, n&amp;atilde;o acreditei. Estava com 40 anos, quase na menopausa. Meu noivo pirou. &amp;Eacute; louco por crian&amp;ccedil;as&amp;rdquo;, brinca. Apesar da gesta&amp;ccedil;&amp;atilde;o ser considerada de risco, a jornalista revela que os nove meses de gravidez foram tranquilos.&#13;
O que mudou completamente foi a rotina de Leila. A partir da descoberta, a jornalista entrou em um mundo novo. Dedicou-se a preparar o enxoval da filha, Beatriz, com um ano completado no dia 7 deste m&amp;ecirc;s, a frequentar cursos para gestantes e grupos de m&amp;atilde;es na internet. &amp;ldquo;Minha maior dificuldade foi dar o primeiro banho. Poderia fazer dez cursos, mas se aprende mesmo &amp;eacute; na pr&amp;aacute;tica. Eu n&amp;atilde;o sabia cozinhar e tive que aprender a fazer papinha. Aquela frase: &amp;ldquo;Ser m&amp;atilde;e &amp;eacute; padecer no para&amp;iacute;so&amp;rdquo;, procede. Os seis primeiros meses s&amp;atilde;o de dedica&amp;ccedil;&amp;atilde;o total. Depois, eles ficam mais independentes. Sou m&amp;atilde;e coruja, 24 horas por dia.&amp;rdquo;&#13;
Os olhos de Leila brilham ao ver a filhota brincando no ch&amp;atilde;o na sala. M&amp;atilde;e e filha s&amp;atilde;o parecidas. E s&amp;oacute; sorrisos. &amp;ldquo;Cada conquista para ela &amp;eacute; uma conquista nossa tamb&amp;eacute;m. Foi emocionante quando ela come&amp;ccedil;ou a falar as palavrinhas, engatinhar, morder os pezinhos. N&amp;atilde;o tem idade certa para ser m&amp;atilde;e&amp;rdquo;, entende Leila.&#13;
Se fosse mais jovem, teria outros dois &#13;
A correria da vida moderna e a busca pela estabilidade financeira e emocional fazem com que o n&amp;uacute;mero de gestantes na faixa dos 40 anos tenha aumentado no Brasil na &amp;uacute;ltima d&amp;eacute;cada. De acordo com dados do Sinasc (Sistema de Informa&amp;ccedil;&amp;otilde;es sobre Nascidos Vivos), em 2005 o n&amp;uacute;mero de mulheres com 35 anos ou mais que tiveram filhos no pa&amp;iacute;s foi de 279.190. No ano de 2010, este n&amp;uacute;mero subiu para 299.183, um aumento de 7,2%. Leila se enquadra neste perfil. Mas ap&amp;oacute;s o nascimento de Beatriz revela que gostaria de ter engravidado mais cedo.&#13;
Ela tamb&amp;eacute;m gostaria de ter mais filhos, pelo menos um irm&amp;atilde;o para dividir as aten&amp;ccedil;&amp;otilde;es com Bia. &amp;ldquo;Se eu fosse mais jovem, teria outros dois. Mas parei por aqui&amp;rdquo;, diz.&#13;
Psicologicamente, momento favor&amp;aacute;vel&#13;
Para a psic&amp;oacute;loga Carina Peruzzo Pereira Zimmermann, da Darcy Vargas, a maternidade tardia &amp;eacute; psicologicamente favor&amp;aacute;vel. &amp;ldquo;Se a gravidez for planejada, &amp;eacute; favor&amp;aacute;vel. Tem dois lados, mas o que percebo &amp;eacute; que elas est&amp;atilde;o mais independentes, num relacionamento s&amp;oacute;lido e planejam a gesta&amp;ccedil;&amp;atilde;o. S&amp;atilde;o fatores que colaboram para ela receber melhor este beb&amp;ecirc;.&amp;rdquo; Ela refor&amp;ccedil;a que o &amp;acirc;mbito psicol&amp;oacute;gico &amp;eacute; diferente do f&amp;iacute;sico, onde existem riscos de diversas doen&amp;ccedil;as.&#13;
&amp;ldquo;Tem algumas mulheres que por estarem acima dos 35 anos e saberem que &amp;eacute; uma gravidez de risco, ficam mais ansiosas, isto pode ser estressante. Tudo depende do hist&amp;oacute;rico da pessoa&amp;rdquo;, analisa.&#13;
Para m&amp;eacute;dico, idade ideal para ter filhos est&amp;aacute; ente 20 e 35 anos&#13;
Contrariando as probabilidades, Cl&amp;aacute;udia Roberta Corr&amp;ecirc;a Muniz e Leila Torres, respectivamente com 40 e 42 anos, n&amp;atilde;o sofreram as complica&amp;ccedil;&amp;otilde;es atribu&amp;iacute;das &amp;agrave; gravidez tardia. Ambas permaneceram saud&amp;aacute;veis, deram &amp;agrave; luz crian&amp;ccedil;as sadias e no tempo correto. Mas o ginecologista e obstetra Manoel Pereira Pinto Filho, respons&amp;aacute;vel pelo atendimento &amp;agrave;s gestantes de risco na Maternidade Darcy Vargas, alerta que os riscos para a mulher e o feto aumentam progressivamente depois dos 38 anos.&#13;
&amp;ldquo;A gravidez tardia pode aumentar os riscos para aquelas mulheres que tenham problemas de cora&amp;ccedil;&amp;atilde;o, rim, pulm&amp;atilde;o, press&amp;atilde;o alta. Isto, do lado materno. Por&amp;eacute;m, o mais importante &amp;eacute; o lado fetal. Aumentam as chances de m&amp;aacute;s forma&amp;ccedil;&amp;otilde;es f&amp;iacute;sicas e cromossomopatias&amp;rdquo;, lista. Entre as doen&amp;ccedil;as fetais citadas pelo m&amp;eacute;dico, est&amp;atilde;o as s&amp;iacute;ndromes de Down e de Patau, causadora de malforma&amp;ccedil;&amp;otilde;es no sistema nervoso e retardo mental acentuado, e a S&amp;iacute;ndrome de Edwards. A &amp;uacute;ltima, respons&amp;aacute;vel por atraso mental e de crescimento, m&amp;aacute; forma&amp;ccedil;&amp;atilde;o do cora&amp;ccedil;&amp;atilde;o e cr&amp;acirc;nio.&#13;
Segundo estudos, as chances do feto adquirir cromossomopatia quando a mulher engravida aos 20 anos &amp;eacute; de um para 1.527. Aos 38, o risco sobe de um para 167, e aos 44, de um para 30. Manoel alerta que m&amp;atilde;es tardias precisam ser submetidas ao pr&amp;eacute;-natal de maior risco. Com exames bioqu&amp;iacute;micos, &amp;eacute; poss&amp;iacute;vel detectar doen&amp;ccedil;as fetais nas 12 primeiras semanas. O parto tamb&amp;eacute;m &amp;eacute; de risco, principalmente se for cesariana, onde os riscos aumentam em 177%.&#13;
&amp;Eacute; poss&amp;iacute;vel, de acordo com o obstetra, que m&amp;atilde;es tardias tenham uma gravidez saud&amp;aacute;vel, desde que com acompanhamento m&amp;eacute;dico. &amp;ldquo;Tem que avaliar uma vez por m&amp;ecirc;s at&amp;eacute; o 7&amp;ordm; m&amp;ecirc;s de gravidez, uma vez a cada duas semanas entre o 7&amp;ordm; e 8&amp;ordm; meses, e uma vez por semana no 9&amp;ordm;&amp;rdquo;, frisa.&#13;
Apesar da mudan&amp;ccedil;a de comportamento, Manoel ainda acha que, do ponto de vista f&amp;iacute;sico, a gravidez deve vir mais cedo. &amp;ldquo;Mulheres mais velhas t&amp;ecirc;m estabilidade emocional e financeira, mas &amp;eacute; aconselh&amp;aacute;vel que a mulher planeje a gesta&amp;ccedil;&amp;atilde;o precoce, n&amp;atilde;o aos 15 anos, mas dos 20 aos 35&amp;rdquo;, sugere.</description>
  </item>
  <item>
   <title>Quatro feridos em acidente no bairro Boa Vista, em Joinville</title>
   <link>http://www.ndonline.com.br/joinville/noticias/70620-quatro-feridos-em-acidente-no-bairro-boa-vista-em-joinville.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70620-quatro-feridos-em-acidente-no-bairro-boa-vista-em-joinville.html</guid>
   <pubDate>11 May 2013 18:40:00 GMT</pubDate>
   <author>rosana@noticiasdodia.com.br (Rosana Rosar)</author>
   <category>Acidente Boa Vista Joinville</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-18-43-33-acidente-boa-vista-3.jpg'&gt;&lt;br&gt;

&#13;
&#13;
Reprodu&amp;ccedil;&amp;atilde;o RICTV Record/ND&#13;
&#13;
Socorristas tiveram trabalho para tirar os feridos das ferragens&#13;
&#13;
&#13;
&#13;
Um grave acidente no cruzamento das ruas Albano Schmidt e Em&amp;iacute;lio Petry, no bairro Boa Vista, deixou quatro pessoas feridas na noite de sexta (10). Os socorristas do Corpo de Bombeiros Volunt&amp;aacute;rios de Joinville e do Samu (Servi&amp;ccedil;o de Atendimento M&amp;oacute;vel de Urg&amp;ecirc;ncia) tiveram trabalho para retirar dois adultos e uma crian&amp;ccedil;a de dentro do Passat atingido por uma Mercedes-Benz 350. Jeferson Ferreira, Douglas Ferreira e uma crian&amp;ccedil;a de nove anos foram conduzidos ao Hospital Municipal S&amp;atilde;o Jos&amp;eacute;.&#13;
Ruy Meyer, 71 anos, o motorista da Mercedez que invadiu a preferencial atingindo o Passat, teve apenas ferimentos leves e n&amp;atilde;o precisou ser encaminhado para nenhuma unidade de sa&amp;uacute;de. O Passat ficou completamente destru&amp;iacute;do. &amp;ldquo;Quando eu cheguei no local eu vi um carro de frente para a Albano Schmidt e o outro de frente do toldo da loja de m&amp;oacute;veis usados&amp;rdquo;, comentou o comerciante Geomires Machado no s&amp;aacute;bado de manh&amp;atilde;.</description>
  </item>
  <item>
   <title>5º Festival de Pesca acontece na Fundação 25 de Julho , em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70592-5o-festival-de-pesca-acontece-neste-domingo-em-joinville.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70592-5o-festival-de-pesca-acontece-neste-domingo-em-joinville.html</guid>
   <pubDate>11 May 2013 16:21:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Festival de Pesca, Pirabeirava, Joinville </category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-16-24-52-10-abre.jpg'&gt;&lt;br&gt;

&#13;
Divulga&amp;ccedil;&amp;atilde;o/ND&#13;
&#13;
V&amp;aacute;rias esp&amp;eacute;cies de peixes podem ser encontradas pelos participantes na lagoa da Funda&amp;ccedil;&amp;atilde;o 25 de Julho&#13;
&#13;
Uma oportunidade de entre&amp;shy;tenimento e de lazer numa regi&amp;atilde;o com paisagens rurais e de natureza exuberante em Joinville. Este &amp;eacute; o cen&amp;aacute;rio oferecido para os interes&amp;shy;sados em participar do 5&amp;ordm; Festival de Pesca, que ser&amp;aacute; realizado no domingo (19), das 9 &amp;agrave;s 12h, na lagoa da Funda&amp;ccedil;&amp;atilde;o 25 de Julho, em Pirabeiraba.&#13;
As inscri&amp;ccedil;&amp;otilde;es est&amp;atilde;o abertas e podem ser feitas pelo e-mail fer&amp;shy;nanda.qs@hotmail.com ou dire&amp;shy;tamente na sede da funda&amp;ccedil;&amp;atilde;o, que fica na rodovia SC 301, Km 0. O custo por participante &amp;eacute; de R$ 50 e crian&amp;ccedil;as at&amp;eacute; sete anos n&amp;atilde;o pagam.&#13;
Na lagoa, til&amp;aacute;pias, carpas, jun&amp;shy;di&amp;aacute;s, tambacus, bagres, pacus, en&amp;shy;tre outras esp&amp;eacute;cies. &amp;ldquo;Quem fizer a inscri&amp;ccedil;&amp;atilde;o poder&amp;aacute; levar todos os pei&amp;shy;xes que fisgar sem nenhum custo adicional&amp;rdquo;, diz Val&amp;eacute;rio Schiochet, presidente da funda&amp;ccedil;&amp;atilde;o.</description>
  </item>
  <item>
   <title>Líder de quadrilha é condenado a quase 50 anos de prisão em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70588-lider-de-quadrilha-e-condenado-a-quase-50-anos-de-prisao-em-joinville.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70588-lider-de-quadrilha-e-condenado-a-quase-50-anos-de-prisao-em-joinville.html</guid>
   <pubDate>11 May 2013 15:59:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Segurança, Julgamento, Tribunal do Júri, Joinville</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-16-02-47-juri-09-05-2013-by-luciano-moraes-5-.jpg'&gt;&lt;br&gt;

&#13;
Luciano Moraes/ND&#13;
&#13;
Senten&amp;ccedil;a foi proferida pela ju&amp;iacute;za Karen Reimer depois de 11 horas de julgamento&#13;
&#13;
Passava da 1h desta sexta-feira (10), quando o tribunal do j&amp;uacute;ri de Joinville condenou quatro dos cin&amp;shy;co r&amp;eacute;us julgados pelos crimes de homic&amp;iacute;dios, tentativas, corrup&amp;ccedil;&amp;atilde;o de menores, oculta&amp;ccedil;&amp;atilde;o de cad&amp;aacute;&amp;shy;ver, coa&amp;ccedil;&amp;atilde;o e porte ilegal de arma. A senten&amp;ccedil;a foi proferida pela ju&amp;iacute;za Karen Reimer, depois de 11 horas de sess&amp;atilde;o. Os homic&amp;iacute;dios julgados referem-se &amp;agrave;s mortes de Edson Du&amp;shy;arte, em junho de 2009, no Coma&amp;shy;sa, e Diogo Baldu&amp;iacute;no, em Ascurra, em mar&amp;ccedil;o de 2010. Somadas, as condena&amp;ccedil;&amp;otilde;es ultrapassam 117 anos.&#13;
A maior pena &amp;eacute; de Sebasti&amp;atilde;o Car&amp;shy;valho Ara&amp;uacute;jo, o &amp;ldquo;Ti&amp;atilde;o&amp;rdquo;, condenado a 49 anos e quatro meses de pris&amp;atilde;o no regime inicialmente fechado pelos dois homic&amp;iacute;dios e uma tentativa e pelos crimes de oculta&amp;ccedil;&amp;atilde;o de cad&amp;aacute;&amp;shy;ver, amea&amp;ccedil;a, porte ilegal de arma e corrup&amp;ccedil;&amp;atilde;o de menores. Willian de Oliveira, o &amp;ldquo;Lila&amp;rdquo;, tamb&amp;eacute;m foi conde&amp;shy;nado a 17 anos de pris&amp;atilde;o pela morte de Edson. Paulo Henrique Pereira recebeu pena de 30 anos. Carlos Tonn foi condenado a 21 anos de pris&amp;atilde;o pela morte e oculta&amp;ccedil;&amp;atilde;o de ca&amp;shy;d&amp;aacute;ver de Diego Baldu&amp;iacute;no e corrup&amp;shy;&amp;ccedil;&amp;atilde;o de menores. O &amp;uacute;nico absolvido foi Anderson Rafael, o &amp;ldquo;Dandan&amp;rdquo;.</description>
  </item>
  <item>
   <title>Obras de ampliação do cemitério vertical são embargadas em Joinville </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70584-obras-de-ampliacao-do-cemiterio-vertical-sao-embargadas-em-joinville.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70584-obras-de-ampliacao-do-cemiterio-vertical-sao-embargadas-em-joinville.html</guid>
   <pubDate>11 May 2013 15:47:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Cemitério Vertical, Cidade, Joinville, Embargo, Multa </category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/11-05-2013-15-53-23-cemterio-embargo.jpg'&gt;&lt;br&gt;

&#13;
Rog&amp;eacute;rio Souza Jr./ND&#13;
&#13;
Fiscais da Fundema visitaram o local e notificaram o propriet&amp;aacute;rio da construtura&#13;
A amplia&amp;ccedil;&amp;atilde;o do Cemit&amp;eacute;rio Mu&amp;shy;nicipal Vertical de Joinville foi em&amp;shy;bargada pela Fundema (Funda&amp;ccedil;&amp;atilde;o Municipal do Meio Ambiente). Sem autoriza&amp;ccedil;&amp;atilde;o para executar a terraplanagem do terreno a em&amp;shy;presa foi notificada no dia 6 de maio e teve sua obra paralisada pelo setor de fiscaliza&amp;ccedil;&amp;atilde;o do &amp;oacute;rg&amp;atilde;o ambiental na quinta-feira (9). A Cons&amp;shy;trutora Marcelino, que tem a per&amp;shy;miss&amp;atilde;o de uso do espa&amp;ccedil;o p&amp;uacute;blico desde 2001, tem at&amp;eacute; 20 dias para recorrer da decis&amp;atilde;o e da multa pela infra&amp;ccedil;&amp;atilde;o, considerada grave, mas com valor n&amp;atilde;o divulgado. Somente a amplia&amp;ccedil;&amp;atilde;o foi paralisada. Todos os servi&amp;ccedil;os prestados no Cemit&amp;eacute;rio Municipal Vertical continuam sen&amp;shy;do executados normalmente.&#13;
De acordo com Maria Raquel Migliorini, diretora executiva da Fundema, a Construtora Marce&amp;shy;lino poderia ampliar o Cemit&amp;eacute;rio Municipal Vertical somente se ocorresse nova licita&amp;ccedil;&amp;atilde;o e a empre&amp;shy;sa fosse a vencedora do processo. &amp;ldquo;O terreno &amp;eacute; p&amp;uacute;blico. Eles t&amp;ecirc;m a concess&amp;atilde;o para colocar o cemit&amp;eacute;rio em cima e fazer jazigos permanen&amp;shy;tes, mas o contrato &amp;eacute; somente para aquele espa&amp;ccedil;o, e n&amp;atilde;o para ampli&amp;aacute;-lo&amp;rdquo;, informa. Ela ainda detalha que os contratos para quem deseja enterrar os familiares no cemit&amp;eacute;rio vertical s&amp;atilde;o gerenciados direta&amp;shy;mente pela construtora. &amp;ldquo;A gente s&amp;oacute; v&amp;ecirc; se (o cemit&amp;eacute;rio) est&amp;aacute; ambien&amp;shy;talmente correto. N&amp;atilde;o gerencia se tem gaveta, se n&amp;atilde;o tem, isso &amp;eacute; com eles&amp;rdquo;, explica Maria Raquel.&#13;
Como contrapartida por uti&amp;shy;lizar o espa&amp;ccedil;o p&amp;uacute;blico, a empresa que administra o cemit&amp;eacute;rio verti&amp;shy;cal fica respons&amp;aacute;vel pela limpeza de algumas ruas do Cemit&amp;eacute;rio Mu&amp;shy;nicipal. &amp;ldquo;Por isso que se v&amp;ecirc; aquele jardim l&amp;aacute; em cima. N&amp;atilde;o &amp;eacute; que parte do vertical est&amp;aacute; invadindo a parte p&amp;uacute;blica. Aquilo acontece porque eles t&amp;ecirc;m que fazer a manuten&amp;ccedil;&amp;atilde;o das ruas e fazem tamb&amp;eacute;m o ajardi&amp;shy;namento l&amp;aacute; em cima&amp;rdquo;, acrescenta. De acordo com Rodrigo de Men&amp;shy;don&amp;ccedil;a, coordenador de fiscaliza&amp;ccedil;&amp;atilde;o da Fundema, o valor da multa n&amp;atilde;o ser&amp;aacute; divulgado porque o processo ainda cabe recurso. &amp;ldquo;Eles t&amp;ecirc;m at&amp;eacute; 20 dias para fazer a defesa e, se ela n&amp;atilde;o for aceita, ainda cabe uma se&amp;shy;gunda defesa no Comdema (Con&amp;shy;selho Municipal do Meio Ambien&amp;shy;te)&amp;rdquo;, quantifica Rodrigo.&#13;
Ailton Marcelino, propriet&amp;aacute;&amp;shy;rio da Construtora Marcelino, foi procurado pela reportagem nesta sexta-feira para explicar o que pre&amp;shy;tende fazer a partir de agora, mas n&amp;atilde;o retornou &amp;agrave;s liga&amp;ccedil;&amp;otilde;es.&#13;
Oss&amp;aacute;rio ainda longe de sair do papel &#13;
O projeto de implanta&amp;ccedil;&amp;atilde;o de um oss&amp;aacute;rio no Cemit&amp;eacute;rio Municipal de Joinville continua sem uma data definida para sair do papel. &amp;ldquo;Foi feita a sala, mas o Ippuj (Instituto de Pesquisa e Planejamento para o Desenvolvimento Sustent&amp;aacute;vel de Joinville) queria que se fizesse um projeto de exaust&amp;atilde;o. Agora n&amp;oacute;s estamos pensando numa outra forma de oss&amp;aacute;rio. N&amp;atilde;o pretendemos s&amp;oacute; usar aquela salinha reformada, mas vamos fazer uma constru&amp;ccedil;&amp;atilde;o nova mesmo&amp;rdquo;, conta Maria Raquel Migliorini, diretora executiva da Fundema (Funda&amp;ccedil;&amp;atilde;o Municipal do Meio Ambiente).&#13;
Reginaldo da Rosa, coordenador de cemit&amp;eacute;rios, explica que j&amp;aacute; h&amp;aacute; projetos iniciais, mas acredita que a instala&amp;ccedil;&amp;atilde;o do oss&amp;aacute;rio ficar&amp;aacute; para o segundo semestre mesmo. &amp;ldquo;O tema est&amp;aacute; na nossa pauta e temos bastante interesse porque hoje 100% dos 70 mil t&amp;uacute;mulos j&amp;aacute; est&amp;atilde;o ocupados. N&amp;oacute;s estamos trabalhando somente com a reabertura de sepulturas&amp;rdquo;, completa Reginaldo.</description>
  </item>
  <item>
   <title>Bandidos arrombam caixa eletrônico em Guaramirim </title>
   <link>http://www.ndonline.com.br/joinville/noticias/70573-bandidos-arrombam-caixa-eletronico-em-guaramirim.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70573-bandidos-arrombam-caixa-eletronico-em-guaramirim.html</guid>
   <pubDate>11 May 2013 15:25:00 GMT</pubDate>
   <author>claudioc.ndonline@noticiasdodia.com.br (Cláudio Costa)</author>
   <category>Guaramirim, Segurança, Arrombamento Caixa Eletrônico, Caixeiros </category>
   <description>

Bandidos arrombaram um caixa eletr&amp;ocirc;nico neste s&amp;aacute;bado (11), em Guaramirim. O crime foi descoberto ap&amp;oacute;s um cliente chegar na ag&amp;ecirc;ncia do Banco do Brasil &amp;ndash; localizada na rua 28 de agosto, no Centro &amp;ndash; no in&amp;iacute;cio da manh&amp;atilde;. Por volta das 7h, a Pol&amp;iacute;cia Militar foi acionada. No local, os policiais encontraram uma mochila com um ma&amp;ccedil;arico &amp;ndash; utilizado pelos ladr&amp;otilde;es para violar o terminal banc&amp;aacute;rio e levar o dinheiro.&#13;
Buscas foram feitas, mas at&amp;eacute; o momento nenhum suspeito foi detido. Peritos do IGP (Instituto Geral de Per&amp;iacute;cias) estiveram no local para fazer an&amp;aacute;lises. A Pol&amp;iacute;cia Civil j&amp;aacute; come&amp;ccedil;ou a investigar o crime. O valor levado pelos bandido n&amp;atilde;o foi divulgado.</description>
  </item>
  <item>
   <title>Homem é preso por suspeita de latrocínio praticado em janeiro, em Araquari</title>
   <link>http://www.ndonline.com.br/joinville/noticias/70440-homem-e-preso-por-suspeita-de-latrocinio-praticado-em-janeiro-em-araquari.html</link>
   <guid>http://www.ndonline.com.br/joinville/noticias/70440-homem-e-preso-por-suspeita-de-latrocinio-praticado-em-janeiro-em-araquari.html</guid>
   <pubDate>10 May 2013 20:54:00 GMT</pubDate>
   <author>mussi@noticiasdodia.com.br (Oliveira Mussi)</author>
   <category>Assassinato, Latrocínio, Araquari, Polícia Civil, Suspeito, Preso</category>
   <description>&lt;img src='http://www.ndonline.com.br//uploads/global/materias/2013/05/10-05-2013-22-14-02-casa-aonde-mulher-foi-morta-by-carlos-junior-3-.jpg'&gt;&lt;br&gt;

&#13;
Fotos Carlos Junior/ND&#13;
&#13;
Casa que o assassinado pedia emprestada ao primo para se encontrar com a v&amp;iacute;tima est&amp;aacute; desocupada desde o desaparecimento de Silvana&#13;
&#13;
Um homem de 23 anos foi preso na sexta-feira (10) por agentes da Delegacia de Pol&amp;iacute;cia Civil de Araquari. Ele &amp;eacute; suspeito de ter matado Silvana Aparecida Rodrigues, 45 anos, desaparecida em janeiro deste ano. Conforme as investiga&amp;ccedil;&amp;otilde;es, o bandido teria matado a mulher, que havia acabado de ficar vi&amp;uacute;va e estava tendo um envolvimento com ele, para roubar e posteriormente vender o carro dela.&#13;
As investiga&amp;ccedil;&amp;otilde;es come&amp;ccedil;aram logo ap&amp;oacute;s o desaparecimento da v&amp;iacute;tima e os policiais, com a ajuda dos bombeiros volunt&amp;aacute;rios do munic&amp;iacute;pio, chegaram ao suspeito rastreando por quem o carro roubado tinha passado. Um corpo foi encontrado no local onde a dona do carro teria sido ocultada por Bruno Ferreira, com a ajuda do primo dele, mas devido ao estado de decomposi&amp;ccedil;&amp;atilde;o, passar&amp;aacute; por per&amp;iacute;cia legal para confirmar a identidade.&#13;
&#13;
Fiesta de Silvana passou por consecutivas vendas desde que ela desapareceu&#13;
</description>
  </item>
 </channel>
</rss>